<unk>	0
<s>	0
</s>	0
.	-2.18196
▁	-4.04742
요	-4.13498
을	-4.29726
가	-4.57633
도	-4.58962
▁거예요	-4.68743
?	-4.77835
는	-4.79972
게	-4.86283
이	-4.87925
은	-4.89268
를	-5.02385
세요	-5.04657
네요	-5.12222
보세요	-5.12995
고	-5.13873
지	-5.19242
▁수	-5.20035
의	-5.3053
▁더	-5.38871
▁잘	-5.53785
▁것	-5.62966
▁사람	-5.64581
죠	-5.66105
▁거	-5.69395
서	-5.7022
▁너무	-5.70338
▁좋은	-5.72718
한	-5.74315
봐요	-5.75204
면	-5.79241
▁많이	-5.79515
▁같아요	-5.81007
해보세요	-5.82183
에	-5.82467
▁안	-5.84167
▁있어요	-5.85949
▁좋아하는	-5.86387
▁사랑	-5.86412
▁있을	-5.8687
히	-5.87488
▁그	-5.92591
▁나	-6.01622
▁게	-6.02779
▁생각	-6.04226
으로	-6.06514
▁때	-6.07669
▁마음	-6.09129
만	-6.09313
!	-6.12077
▁마세요	-6.12432
▁좀	-6.17473
길	-6.18081
▁사람이	-6.1944
▁건	-6.21576
로	-6.23148
나	-6.24289
▁없어	-6.2661
랑	-6.29335
▁해보세요	-6.30545
할	-6.3476
▁마음이	-6.36697
▁이별	-6.37323
이에요	-6.38635
▁있	-6.41272
▁다	-6.44099
▁말	-6.44708
하고	-6.45095
▁내	-6.47885
▁있는	-6.47912
▁썸	-6.51737
▁좋을	-6.52836
▁다른	-6.52861
▁시간이	-6.52865
▁싶어	-6.5389
▁이제	-6.54435
▁수도	-6.55047
겠어요	-6.56555
▁저	-6.59517
니다	-6.601
▁않아	-6.61734
에요	-6.61864
▁자신	-6.63079
어요	-6.64109
▁걸	-6.66737
▁같아	-6.66956
▁가	-6.671
▁될	-6.68163
▁조금	-6.68592
▁오늘	-6.69357
에서	-6.6968
일	-6.69879
▁바	-6.69931
▁당신	-6.70112
▁일	-6.70316
▁그런	-6.72601
가봐요	-6.72925
▁것도	-6.73433
▁힘들	-6.75854
▁한	-6.76608
▁지금	-6.77618
▁연락	-6.77626
▁바랄게요	-6.77769
하세요	-6.79481
다	-6.81493
▁같이	-6.81671
▁다시	-6.81733
하는	-6.81838
▁돼요	-6.82175
▁하는	-6.82671
▁할	-6.8365
▁정말	-6.83703
▁아니	-6.83729
든	-6.84083
▁저도	-6.84616
▁일이	-6.84783
▁내가	-6.85348
▁시간	-6.85735
거예요	-6.8901
으면	-6.89383
▁왜	-6.89938
▁하고	-6.91166
▁그럴	-6.91555
▁제가	-6.91661
▁좋아요	-6.92066
하지	-6.92683
▁혼자	-6.9373
▁친구	-6.94014
랍	-6.95682
▁어떻게	-6.9672
▁또	-6.96937
▁먼저	-6.97089
▁못	-6.97515
▁없	-6.97768
▁있어	-6.98478
▁드세요	-6.98741
▁연애	-6.98856
네	-7.00302
▁좋죠	-7.00758
과	-7.00776
▁뭐	-7.0201
▁남자친구	-7.02934
▁하세요	-7.04306
▁좋아	-7.05675
하게	-7.06759
▁살	-7.06941
기	-7.07099
▁서로	-7.07116
▁싶다	-7.07166
▁만나	-7.0786
주세요	-7.08005
▁하나	-7.08637
▁여자친구	-7.11002
▁해	-7.11531
▁힘든	-7.11659
▁아무	-7.1203
보다	-7.1362
운	-7.14275
▁말해보세요	-7.14299
야	-7.14374
▁몰라	-7.15174
▁생각해요	-7.15496
씩	-7.16677
▁충분	-7.17413
▁좋겠어요	-7.17613
나봐	-7.1833
인	-7.18816
니까	-7.19426
▁해요	-7.19436
다고	-7.20307
지도	-7.20369
▁없는	-7.20683
▁이	-7.21977
▁아직	-7.22416
는게	-7.24057
라	-7.24186
상	-7.24298
▁이야기	-7.24307
▁여자	-7.24558
어	-7.25187
▁사랑이	-7.25322
봅니다	-7.25924
▁보세요	-7.27206
▁그렇	-7.27489
라고	-7.27883
▁많은	-7.27974
▁사	-7.28562
▁눈	-7.28859
▁진짜	-7.28997
▁좋겠	-7.31054
▁자꾸	-7.31549
는데	-7.31628
▁전	-7.3224
▁대화	-7.325
▁계속	-7.32874
▁어떨까요	-7.33012
▁하지	-7.33836
▁준비	-7.35057
예요	-7.35075
▁먹고	-7.35567
해요	-7.37025
거	-7.37514
▁함께	-7.37901
하면	-7.38841
▁있나	-7.39145
지만	-7.39932
대로	-7.40341
인데	-7.40491
▁참	-7.40918
해	-7.41424
▁생각해	-7.41587
,	-7.41809
▁선물	-7.41908
년	-7.44159
입니다	-7.45614
▁알	-7.46132
▁데이트	-7.46373
한테	-7.46678
▁술	-7.46905
▁무슨	-7.47303
▁사람은	-7.47834
▁주세요	-7.47853
▁방법	-7.479
겠죠	-7.48113
에게	-7.49625
▁들어	-7.49972
▁말고	-7.50502
▁도움	-7.50821
해주세요	-7.50975
▁어떤	-7.5152
▁그래	-7.51652
▁헤어진지	-7.51683
▁감정	-7.51989
▁새로운	-7.5201
▁보고	-7.52258
▁만큼	-7.52269
▁남	-7.52305
▁바라요	-7.53965
니	-7.54377
▁올	-7.5449
▁힘들어	-7.54653
▁있을까	-7.55052
▁짝사랑	-7.55391
던	-7.55448
▁않는	-7.5591
▁남자	-7.5596
합니다	-7.56151
까지	-7.56639
▁않	-7.57107
른	-7.57398
▁쉽지	-7.57398
항	-7.57652
▁하	-7.58044
▁곳	-7.58237
심	-7.58315
▁않을	-7.58583
▁따라	-7.59049
거라	-7.59229
▁생각이	-7.59679
▁고민	-7.59759
▁직접	-7.60428
▁돈	-7.60568
해도	-7.6057
▁공부	-7.60749
▁관심	-7.61269
▁하면	-7.61349
▁될까	-7.61438
▁싶은	-7.61636
▁후회	-7.61996
데	-7.62482
▁시작	-7.63003
▁결혼	-7.63094
▁열	-7.63117
와	-7.63182
▁누구	-7.63363
래	-7.63772
▁애	-7.64354
▁친구가	-7.64367
▁괜찮아요	-7.64527
▁날	-7.64806
▁짝녀	-7.65826
▁줄	-7.65875
▁이유	-7.65885
▁하루	-7.65898
▁오래	-7.66577
▁내일	-7.66932
▁얼	-7.66955
▁찾아	-7.6736
▁만날	-7.67442
▁맘	-7.68367
▁그냥	-7.68689
▁변화	-7.68732
부터	-7.68944
▁중	-7.69299
▁기억	-7.70255
다면	-7.70574
▁마음에	-7.70601
거나	-7.70684
▁있죠	-7.71178
▁운동	-7.71854
▁쉬	-7.72255
▁여행	-7.7267
질	-7.73207
이죠	-7.74809
▁만들어	-7.74871
▁보	-7.7544
▁머리	-7.75641
▁스트레스	-7.75646
건	-7.76846
▁사랑하는	-7.77198
▁마음의	-7.78139
▁아	-7.78145
해서	-7.78166
▁꼭	-7.78739
면서	-7.79036
▁중요한	-7.79692
진	-7.79982
▁기분	-7.80231
▁아니라	-7.80835
군요	-7.81006
▁듯	-7.82142
▁끝	-7.82193
▁이렇게	-7.82274
▁거라	-7.82461
▁볼	-7.82664
▁문제	-7.82959
▁중요해	-7.83261
▁싫어	-7.83279
▁정리	-7.83373
기도	-7.83393
▁고백	-7.84679
▁믿어	-7.85115
▁물어보	-7.85185
▁언제	-7.853
까	-7.85336
▁제	-7.85353
▁않은	-7.85584
만큼	-7.8568
▁오세요	-7.85821
▁이별을	-7.86065
▁기대	-7.86066
▁이젠	-7.86433
▁1	-7.86527
▁가장	-7.86565
▁되	-7.87188
▁큰	-7.87769
▁나만	-7.87849
▁2	-7.88106
까요	-7.88224
나를	-7.88313
▁늦	-7.88324
겠네	-7.88613
천	-7.88803
▁가는	-7.88876
▁조심하세요	-7.89247
인지	-7.89253
▁맛있	-7.89347
▁후	-7.89691
▁짝남이	-7.89721
▁해야	-7.89823
▁용기	-7.90078
▁연락이	-7.9137
▁할까	-7.91756
▁꿈	-7.91814
▁필요	-7.9221
▁연락해	-7.92838
간	-7.92965
▁해도	-7.93356
▁잘할	-7.93356
▁우리	-7.93429
대한	-7.93463
▁카톡	-7.94223
▁헤어진	-7.94489
▁힘드네	-7.95022
적인	-7.9512
▁필요해	-7.95171
긴	-7.95568
수	-7.95616
▁같은	-7.95724
▁말아	-7.96342
처럼	-7.96502
▁되는	-7.96718
▁당신이	-7.96872
▁스스로	-7.97303
▁천	-7.97528
▁현실	-7.97613
▁상대방	-7.98137
것도	-7.98413
▁3	-7.98803
▁너	-7.99054
▁반	-7.99262
▁인생	-7.99303
대	-7.99682
▁나쁜	-7.99829
▁가지	-8.00132
려고	-8.00819
▁인연이	-8.01012
▁예의	-8.01276
▁모두	-8.01305
▁짝남	-8.01373
▁연락을	-8.01521
▁마	-8.01707
▁점	-8.01947
▁확신	-8.02004
▁있는데	-8.02005
▁피	-8.0204
▁회사	-8.02095
▁시간을	-8.02543
▁집	-8.02837
수록	-8.03204
했어	-8.0322
려	-8.03342
▁많았	-8.03956
▁덜	-8.04254
▁상처	-8.04335
▁나이	-8.04426
▁타는	-8.04658
아요	-8.04936
▁필요한	-8.04944
▁요즘	-8.05235
▁연습	-8.05613
자	-8.05695
▁관계	-8.0593
▁알아	-8.06006
마세요	-8.0646
게요	-8.0662
▁모르겠어요	-8.06709
방	-8.06809
▁사람들이	-8.06934
▁있다면	-8.06989
▁돼	-8.07159
습니다	-8.07222
▁선택	-8.07442
▁가고	-8.07629
점	-8.07814
▁미련	-8.07831
▁결정	-8.07862
▁노래	-8.08155
▁많아	-8.08272
에는	-8.08449
▁전화	-8.08625
▁안돼	-8.0932
걸	-8.09385
▁어느	-8.09454
▁가끔	-8.09463
▁모르는	-8.09596
▁정	-8.09617
▁자	-8.09839
▁매일	-8.10193
▁기다려	-8.10586
▁정리가	-8.10632
▁사랑에	-8.10808
이라	-8.11862
▁비	-8.11905
▁어디	-8.12026
▁번	-8.12592
▁좋아할	-8.12959
▁쉬운	-8.13009
▁없을	-8.13383
마다	-8.13594
▁딱	-8.13956
▁나한테	-8.14104
▁같은데	-8.14132
▁않았	-8.14244
▁모든	-8.14299
▁있었나	-8.14466
▁들	-8.14485
자고	-8.14604
제일	-8.14924
▁사세요	-8.15263
▁집에	-8.15463
리	-8.15531
▁몸	-8.15685
▁걱정	-8.15718
▁힘내세요	-8.15753
▁그녀	-8.15863
▁기	-8.1604
▁놀	-8.1665
▁잠	-8.16848
▁말씀	-8.17168
▁신경쓰지	-8.173
▁사는	-8.17316
▁진심	-8.17628
▁잘하는	-8.17661
▁보는	-8.18141
▁보내	-8.18399
하죠	-8.1844
▁언젠	-8.18626
▁좋겠다	-8.1882
▁한번	-8.19156
▁날이	-8.19498
▁행복	-8.19769
장	-8.19947
▁신경	-8.20065
▁잠시	-8.201
▁싶어요	-8.20342
▁모습	-8.20589
▁추억	-8.20994
▁되길	-8.21027
때	-8.21246
▁상대	-8.21452
▁되지	-8.21628
▁모르겠어	-8.21913
▁대	-8.22429
▁않죠	-8.2269
하기	-8.22856
▁완전	-8.2332
된	-8.23337
▁자주	-8.2337
▁하죠	-8.23428
시	-8.2345
▁자신이	-8.23822
▁오	-8.24162
▁기분이	-8.24225
적	-8.24289
▁길	-8.24604
▁금	-8.24629
할까	-8.2482
▁맞는	-8.2487
▁주무	-8.24993
▁앞에	-8.25162
▁가져	-8.25335
▁만들	-8.25355
▁아닌	-8.26385
▁된	-8.26636
▁의미	-8.2677
▁귀	-8.26839
▁같	-8.26856
▁감기	-8.26994
▁없네	-8.27297
▁얼마	-8.27464
▁다가가	-8.27651
▁차	-8.27671
하면서	-8.27944
실	-8.27963
▁처음	-8.28419
▁좋아해	-8.29015
▁잘하고	-8.29194
▁오늘도	-8.29316
▁바쁘	-8.29582
▁밥	-8.29721
▁화	-8.30204
▁정도	-8.30214
▁때문에	-8.30483
아	-8.30486
▁기다리	-8.30536
▁와	-8.30654
▁영화	-8.31032
▁아직도	-8.31151
▁결국	-8.31173
릴	-8.31215
▁확인해	-8.31411
▁자기	-8.31613
▁적	-8.31629
▁네	-8.31756
▁뭘	-8.3185
▁핸드폰	-8.31965
▁자체	-8.32059
▁거죠	-8.32199
▁헤어짐	-8.32226
▁원하는	-8.32365
▁이런	-8.32437
겠지만	-8.32438
▁것이	-8.32466
▁살고	-8.32476
▁좋겠어	-8.3248
▁한달	-8.3278
▁나는	-8.32788
함	-8.33033
찍	-8.33061
달라고	-8.33083
▁물	-8.33277
▁슬픈	-8.33762
정	-8.33786
▁즐거	-8.33901
▁후폭풍	-8.33948
▁아픈	-8.33987
▁타	-8.34009
▁그분	-8.34749
▁두	-8.34798
▁말이	-8.34833
▁찾아보	-8.34836
하	-8.35554
▁삶	-8.35568
▁주	-8.35576
▁이별이	-8.35652
▁사람들	-8.35664
드	-8.35674
▁이상	-8.35685
▁커피	-8.35697
▁어제	-8.35743
▁고민이	-8.36005
▁잔	-8.36007
차	-8.36014
▁싶은데	-8.36079
▁없다	-8.36119
▁합니다	-8.36198
치	-8.36567
▁마지막	-8.36813
했던	-8.36886
▁예뻐	-8.36924
▁부모님	-8.37004
▁좋	-8.37131
릴게요	-8.37606
▁갈	-8.3763
▁많아요	-8.37748
▁만나는	-8.38171
▁물어보는	-8.38445
▁건강	-8.38712
▁전에	-8.38824
▁해주세요	-8.38919
▁여유	-8.39142
▁따뜻	-8.39377
▁곧	-8.39462
▁부	-8.39492
▁다음에	-8.39688
▁갑	-8.39906
러	-8.39983
▁물어	-8.40063
▁좋을까	-8.40332
자기	-8.40333
날	-8.40337
▁아파	-8.40415
▁갖	-8.40665
들	-8.4069
▁약	-8.40987
▁엄청	-8.41107
▁사이	-8.41201
이나	-8.41202
▁위해	-8.41245
▁나중에	-8.41424
▁확실한	-8.41622
▁중요하지	-8.41721
▁미리	-8.41751
▁사랑했던	-8.41876
여	-8.42105
▁고생	-8.42416
▁손	-8.42663
주	-8.43191
제	-8.43274
▁소중	-8.4346
했나봐	-8.43655
▁난	-8.44004
▁재미	-8.44191
▁다를	-8.44283
▁쉽	-8.44688
▁아픔	-8.45207
▁바람	-8.45282
▁빨리	-8.45516
▁날씨	-8.4552
▁힘들지	-8.45675
겠지	-8.46082
▁새	-8.46207
▁지	-8.46367
했어요	-8.46403
▁해봐요	-8.46518
▁힘들게	-8.47138
▁맛있는	-8.47322
▁받아	-8.47418
▁아침	-8.47766
▁사진	-8.47958
▁예쁘	-8.48051
보	-8.48204
답	-8.48286
신	-8.48324
▁얼굴	-8.4835
▁무	-8.48794
▁바쁜	-8.48864
▁보면	-8.49002
▁편이	-8.49525
▁만	-8.49611
▁감	-8.49673
▁아는	-8.49717
▁꽃	-8.49718
▁잠깐	-8.49726
▁생길	-8.49756
▁드	-8.49769
~	-8.49778
▁자신감	-8.49804
▁일어나	-8.50078
▁어때	-8.50296
달	-8.50345
▁남자가	-8.50353
▁주는	-8.50496
져	-8.50503
▁줘	-8.50658
▁곳이	-8.50659
▁만나지	-8.50716
하는데	-8.50754
▁헤어지고	-8.50908
▁호감	-8.50969
이라면	-8.5136
!!	-8.51706
▁가세요	-8.51974
▁서로에	-8.51983
싶네요	-8.52298
▁소개팅	-8.52396
▁남자애	-8.52561
▁만남	-8.527
▁힘이	-8.52765
▁뿐	-8.52783
▁소리	-8.52826
▁몇	-8.52869
▁좋겠죠	-8.52992
▁진정	-8.53123
▁먹으면	-8.53139
▁맞	-8.53258
▁추천	-8.53385
▁해볼까	-8.53442
▁그래요	-8.53892
▁직장	-8.53983
▁엄마	-8.54023
▁상관	-8.54421
▁여친	-8.54446
▁실수	-8.5451
▁되나	-8.54531
▁맛	-8.54665
▁표현	-8.54665
▁먹	-8.54772
보면	-8.54859
▁사귀고	-8.54888
▁긴	-8.5495
▁사람한테	-8.55151
하네	-8.55216
▁받을	-8.55422
이야	-8.55665
▁놀아	-8.5586
▁당	-8.56079
▁많	-8.5621
▁멋진	-8.56307
▁같애	-8.56324
▁자책하지	-8.56343
▁좋지	-8.56385
▁재회	-8.56438
인가봐	-8.56481
▁작은	-8.56488
▁기회	-8.56549
▁노력	-8.56588
▁아닐까요	-8.56755
▁대해	-8.57019
▁그만	-8.57157
▁힘들었	-8.57172
▁지켜	-8.57256
▁사귀는	-8.5735
이랑	-8.57421
▁뿐이	-8.57453
줄	-8.57813
▁챙겨	-8.57821
▁말해	-8.5787
▁동	-8.57919
▁있지	-8.57929
▁파	-8.5851
울	-8.58511
지는	-8.58557
▁괜찮은	-8.58567
개월	-8.58765
▁않는다면	-8.58806
용	-8.58808
트	-8.5882
▁않고	-8.58871
▁자연스러	-8.59061
▁정신	-8.59151
▁위로	-8.59169
▁그러면	-8.59516
▁힘	-8.59867
▁되어	-8.59869
▁안해	-8.59892
▁중에	-8.60007
▁티	-8.60033
▁왔어	-8.60136
▁위	-8.60885
통	-8.60956
▁알았는데	-8.61173
▁절대	-8.61231
▁괜찮	-8.61248
▁세상	-8.61262
▁뭘까	-8.61332
▁했는데	-8.61358
음	-8.61371
▁축하해요	-8.61374
▁이해	-8.61396
▁시기	-8.61536
▁나서	-8.61564
구	-8.61638
▁가슴	-8.6195
야지	-8.6204
▁말씀해	-8.63066
▁남친	-8.63177
금	-8.63234
▁벌써	-8.63439
▁분위기	-8.63461
▁같습니다	-8.6354
▁둘	-8.63806
▁받아들이는	-8.64008
있는	-8.64088
▁미련이	-8.64092
▁생각나	-8.64773
번	-8.64832
임	-8.64891
▁믿	-8.64902
▁입	-8.65277
▁차이	-8.65356
▁선	-8.65363
▁썸남	-8.65413
갈	-8.65652
▁우산	-8.65941
▁어려워	-8.65981
▁어떡해	-8.66034
더라고요	-8.66082
▁짝남한테	-8.66194
없이	-8.66408
▁5	-8.66482
▁연락하고	-8.66554
▁만난	-8.66741
▁되겠	-8.66803
▁헤어지	-8.67276
▁것보다	-8.67479
▁주변	-8.67693
▁순간	-8.6777
▁게임	-8.67865
▁꾸준	-8.67946
▁못하는	-8.68199
▁일을	-8.68272
▁옷	-8.68396
소	-8.68417
나요	-8.68423
며	-8.68518
▁있잖아	-8.6857
▁생각할	-8.68806
▁받고	-8.68942
▁드는	-8.68956
▁보지	-8.69051
▁느낌	-8.69056
▁후회하지	-8.69112
▁만나고	-8.69317
▁아닌지	-8.69345
▁연인	-8.69555
▁하늘	-8.69581
▁해보는	-8.69836
덧	-8.70133
▁도전	-8.7015
인가	-8.70501
▁좋아하	-8.70583
▁궁금해	-8.70647
▁어려운	-8.71173
▁적당히	-8.71177
▁괜찮을	-8.71325
▁안녕	-8.71495
▁차단	-8.71831
▁않을까요	-8.71849
라면	-8.71927
▁끝나	-8.71944
▁자신에게	-8.72062
▁구	-8.72143
▁끝이	-8.72468
▁나와	-8.72732
디	-8.72794
▁아프	-8.73415
▁정리하는	-8.73459
▁살아	-8.73703
▁필요하겠	-8.73799
▁종교	-8.73832
▁보통	-8.73895
▁방법이	-8.73898
▁최선	-8.74099
▁데	-8.74119
▁알바	-8.74135
▁잊지	-8.74577
▁알고	-8.74604
단	-8.74727
▁이야기해	-8.74876
▁학교	-8.74936
▁잠이	-8.75049
▁로맨틱	-8.7506
▁넘	-8.75375
럽	-8.75453
▁이별의	-8.75854
▁장	-8.75867
▁싶	-8.75878
▁능력이	-8.75981
▁성공	-8.76204
텐데	-8.7621
▁행동	-8.76284
▁잊는	-8.76368
▁후회할	-8.76386
▁없이	-8.76577
▁병원	-8.76609
▁가기	-8.76705
▁아닌데	-8.76718
▁현상	-8.76863
▁6	-8.76939
▁상황이	-8.77258
▁내려	-8.77272
▁하는데	-8.77349
것	-8.77442
▁생각해보세	-8.77604
고생	-8.77746
▁알아보	-8.77929
▁복	-8.78079
▁카페	-8.78188
▁떠나	-8.78793
▁나을	-8.78818
▁걸까	-8.78857
▁쉬어	-8.78922
▁살펴	-8.79001
▁잘못	-8.79022
▁인정	-8.79084
었어	-8.79341
▁좋아하면	-8.79361
▁경우	-8.79388
짝	-8.79795
▁분	-8.79932
▁친구한테	-8.80092
▁남편이	-8.80115
▁끝을	-8.80117
▁달라지는	-8.80182
▁4	-8.80415
▁받는	-8.80441
▁그녀를	-8.80619
셔	-8.80651
▁같네	-8.80687
▁기다리는	-8.8071
▁세	-8.80773
▁어	-8.81163
린	-8.81174
더니	-8.81862
▁힘들겠	-8.81993
들이	-8.82129
▁비싸	-8.82225
▁아닐	-8.82314
졌어	-8.82384
▁버텨	-8.82404
▁시작이	-8.8244
▁축하드려요	-8.82448
▁봅니다	-8.82463
▁성격이	-8.82512
▁놓아주	-8.82543
▁의사	-8.82569
▁않았으면	-8.82646
▁무엇이	-8.82873
▁용기내	-8.82877
▁저에게	-8.83005
야죠	-8.83062
▁생기	-8.83068
▁헤아리	-8.8307
▁쓰	-8.83163
▁막	-8.83267
란	-8.83324
▁세상에	-8.83425
▁노력하	-8.83607
▁고민하	-8.83726
▁설레	-8.83844
▁행복해	-8.83851
▁있으	-8.84026
▁받지	-8.84036
다가	-8.84503
내	-8.8454
▁마련	-8.84779
▁건지	-8.84965
▁헷갈리	-8.8546
시군요	-8.8551
▁한동안	-8.85542
▁부담스럽	-8.85601
▁행복하	-8.85624
사람을	-8.85738
▁환승	-8.85975
▁됐어	-8.86022
▁습관	-8.86071
▁드시	-8.86109
▁법	-8.86196
▁꿈에	-8.86196
▁관리	-8.86248
▁확실	-8.86271
▁힘들겠지	-8.86432
발	-8.86567
▁그대로	-8.86625
▁감사	-8.86737
▁화장	-8.86741
▁그러	-8.86935
▁말하는	-8.87015
▁이상형	-8.87146
다니	-8.87246
▁있으니까	-8.87271
▁그렇지	-8.87354
듯	-8.8757
▁사랑할	-8.87725
시길	-8.87919
▁만남이	-8.88028
▁거짓말	-8.88164
▁알게	-8.88274
▁사랑한	-8.8838
림	-8.88382
▁편	-8.88579
▁화장실	-8.88604
▁옆에	-8.88622
▁인	-8.88751
▁제대로	-8.88753
▁책	-8.88896
▁살펴보	-8.89093
▁차분	-8.8915
만에	-8.89184
▁힘내	-8.89186
▁행복한	-8.89381
▁싫다	-8.89472
▁오는	-8.89527
▁상황을	-8.89565
론	-8.89768
▁돈이	-8.89827
선	-8.899
▁모르	-8.89911
▁잊어버리	-8.90067
▁힘들다	-8.9008
▁모	-8.90203
▁글	-8.90389
▁버리	-8.90641
▁사랑하고	-8.90769
냐	-8.9103
▁봐	-8.9109
가서	-8.91314
집	-8.9137
▁사람에	-8.91398
▁배	-8.91409
▁상처받	-8.91438
▁사람에게	-8.91658
▁추억이	-8.91705
▁발	-8.91729
▁여친이	-8.91743
▁하다보	-8.91746
▁낫	-8.91748
▁선물이	-8.91854
▁약속	-8.91855
▁뭔지	-8.91933
▁지나갈	-8.9196
▁인기	-8.92051
▁하셨	-8.92091
일째	-8.92206
▁상담	-8.9225
중	-8.92289
▁코	-8.92372
▁풀	-8.92616
▁별	-8.92652
▁목	-8.92733
▁잊을	-8.93033
▁선택일	-8.93325
▁다르	-8.93368
▁써	-8.93493
▁잊혀지	-8.93823
해야	-8.93903
▁준비하	-8.93955
▁소식이	-8.9397
▁편하	-8.94003
▁숨	-8.9402
▁되었	-8.94193
▁나가	-8.94518
▁짧	-8.94914
▁본인	-8.9493
엔	-8.94998
▁어플	-8.95123
▁휴식	-8.95186
일까	-8.95238
▁지쳤나	-8.95301
▁귀찮아	-8.95315
▁등	-8.95382
▁쇼핑	-8.95415
▁속	-8.9546
▁인연	-8.95663
▁따로	-8.9574
▁많죠	-8.95866
▁괜찮아질	-8.95986
▁답	-8.96097
▁여러	-8.96108
어보세요	-8.96287
▁물어봐	-8.96313
리는	-8.96326
▁호감이	-8.96437
▁좋아하나	-8.96514
▁혼자만	-8.96702
▁생각만	-8.96747
어도	-8.96844
▁다행이	-8.96963
▁벌	-8.97037
▁첫사랑	-8.97046
▁정리하	-8.97203
▁모르겠네	-8.97425
▁하기	-8.97616
▁여자애	-8.97705
▁느낌이	-8.97878
▁두려워	-8.98121
땐	-8.98446
▁감정이	-8.98495
▁무시하	-8.98515
▁괜	-8.98518
▁기다릴	-8.98539
▁자존감	-8.98579
▁썸남이	-8.98653
▁다르겠지	-8.98888
▁못하겠어	-8.98913
▁안되는	-8.9898
▁뭐야	-8.9907
▁해결	-8.99322
▁되기	-8.99408
▁부담	-8.99542
▁않으면	-8.99593
▁별로	-8.99664
▁시원	-8.99665
▁후련하	-8.99872
▁존재	-8.99974
▁발전	-9.00034
▁이별에	-9.00192
▁사랑하면	-9.00364
▁괜찮아	-9.00387
▁것을	-9.00439
▁울어	-9.00505
▁곳에	-9.00521
낼	-9.0077
▁좋아하게	-9.00835
▁생겼	-9.01027
보는	-9.0105
▁사람과	-9.01166
▁다음	-9.01186
▁종	-9.01205
두	-9.01409
볼까	-9.01423
▁먹는	-9.01436
▁필요할	-9.01867
▁봄	-9.01947
▁어쩔	-9.02059
▁예쁜	-9.02085
▁바뀔	-9.02127
▁가능	-9.02306
▁먹어야지	-9.02316
▁괜찮을까	-9.02389
▁맨날	-9.02462
▁필요하죠	-9.02509
▁걱정하지	-9.02513
▁신경쓰	-9.0252
▁사귀	-9.02572
▁누가	-9.02575
▁중요하	-9.02649
▁가능성	-9.02682
▁소	-9.02682
었던	-9.02815
▁청소	-9.02841
▁마련이	-9.02927
사	-9.03217
▁여	-9.03341
▁다행	-9.03877
▁과정	-9.04181
감	-9.04197
▁스타일	-9.0422
▁위로해	-9.04502
▁생각하는	-9.04577
난	-9.04621
을지도	-9.04735
▁어때요	-9.04764
▁않으니	-9.05226
▁없애	-9.05304
더라	-9.05409
▁언젠가	-9.05505
▁질투	-9.05515
▁연락해도	-9.05569
▁비밀	-9.05825
▁주지	-9.05859
▁욕	-9.05867
▁미래	-9.05868
▁친구들과	-9.05955
▁만났어	-9.06022
▁이번	-9.06049
▁만드	-9.06161
▁못해	-9.06205
▁실감	-9.06305
는건	-9.06319
▁지났네	-9.0634
▁고	-9.06749
마	-9.06749
기는	-9.06825
▁아프네	-9.06832
▁뭐라고	-9.0692
▁챙겨드	-9.07011
▁보이	-9.07054
줘	-9.07107
▁이제는	-9.07167
▁타고	-9.07231
말고	-9.07296
▁상관없	-9.07365
▁해서	-9.07435
▁인생이	-9.07517
▁적극적	-9.07568
▁상처를	-9.07591
▁폰	-9.07734
봐	-9.07751
▁확인	-9.07835
▁칭찬	-9.07871
▁연락하는	-9.07945
▁좋아하는데	-9.0798
▁단	-9.0805
▁척	-9.08592
▁강	-9.08676
▁연락하지	-9.08764
▁먹을	-9.08784
▁보러	-9.0889
었길	-9.09216
▁생각하	-9.09228
으세요	-9.09387
▁중요	-9.09472
팅	-9.09518
▁월급	-9.09535
▁있나요	-9.09629
▁평소	-9.09681
▁안타깝	-9.09694
▁마스크	-9.09694
▁심호흡	-9.09694
▁목소리	-9.09697
▁음식	-9.09739
▁벗어나	-9.09788
▁쐬	-9.098
▁취미	-9.0985
▁관심사	-9.09877
▁한잔	-9.0992
▁짝녀한테	-9.09923
▁좋을텐데	-9.09931
▁개	-9.1004
▁뭐라	-9.10052
▁즐기세요	-9.10125
다는	-9.10221
▁궁금하네	-9.10295
▁배우	-9.10297
분	-9.10355
▁주면	-9.1075
▁매	-9.10755
▁존중	-9.10808
▁생각하지	-9.10817
▁조	-9.1082
▁온	-9.10876
하거나	-9.10918
▁있습니다	-9.10979
▁거울	-9.11
▁되고	-9.11052
▁편한	-9.11154
▁원	-9.11332
▁싶지	-9.11524
▁시켜	-9.11542
▁못하고	-9.11636
▁속이	-9.11785
가요	-9.11867
▁했어	-9.11876
▁운명	-9.11891
▁솔직하	-9.12064
▁이해해	-9.12231
▁웃	-9.12249
▁신	-9.12261
▁최	-9.12438
▁유	-9.12459
▁쉬는	-9.1289
▁당당하	-9.12913
▁우	-9.13068
▁이별후	-9.13078
놓고	-9.13078
▁자세	-9.13089
▁깨	-9.13113
▁연락처	-9.13124
▁간다	-9.13139
▁흘렀네	-9.13165
▁괜찮아졌	-9.1335
같은	-9.13366
▁주고	-9.13379
▁잊고	-9.13631
▁공	-9.13666
▁바빠	-9.13679
▁온전	-9.13684
▁결과	-9.13784
▁시험	-9.13852
▁뭔가	-9.13894
▁헤어졌습니다	-9.13918
▁고민이야	-9.13961
▁눈치	-9.14006
▁빌려	-9.14027
▁눈에	-9.14151
▁순	-9.14196
▁크게	-9.14235
▁안하고	-9.14263
▁증거	-9.14363
▁기운	-9.14451
▁거니	-9.14517
▁뜻	-9.1452
▁남자들	-9.14665
가슴이	-9.14736
▁죽을	-9.14744
▁행복할	-9.15085
워	-9.15189
▁있지만	-9.15202
▁말도	-9.15222
▁되네	-9.15265
▁질	-9.15391
▁첫	-9.15461
▁조언	-9.15686
▁만났	-9.15835
▁마셔	-9.15897
▁밤	-9.15913
살	-9.15937
▁짐	-9.16091
▁자신만	-9.16129
▁저도요	-9.16135
▁사랑해	-9.16246
했는데	-9.16255
▁어서	-9.16564
▁감정에	-9.16678
▁피해	-9.16733
▁피하	-9.16792
▁그랬	-9.1683
▁마시	-9.16883
▁양	-9.17012
▁끝내	-9.17082
되	-9.17104
겨	-9.17145
▁좋다	-9.17409
션	-9.17694
▁친구들	-9.17728
곰	-9.17734
이라고	-9.1775
록	-9.17785
▁푹	-9.17795
차근	-9.17808
▁계획	-9.17827
▁분명	-9.17842
▁드디어	-9.17856
▁알려줘	-9.17862
▁다이어트	-9.17868
▁치과	-9.17881
증	-9.17888
▁눈물	-9.179
▁헤어졌어	-9.1791
▁영	-9.17929
▁떨려	-9.1793
▁전여친	-9.18121
▁준	-9.18125
▁모아	-9.18164
▁싸	-9.18174
▁최고죠	-9.18176
▁지금처럼	-9.18243
▁최고	-9.18331
▁찾아올	-9.18387
▁어울리	-9.18432
▁가져보	-9.18493
▁부러워요	-9.18654
비	-9.18685
▁극복	-9.18698
▁휴가	-9.18878
▁탈	-9.18885
▁행복하게	-9.18957
▁이사	-9.18987
드릴	-9.19015
▁연락하면	-9.19018
▁밖에	-9.19168
으니까	-9.19207
▁안전	-9.19266
▁부분	-9.19404
▁기본	-9.19776
▁시	-9.19797
했	-9.20051
▁건강에	-9.20284
까봐	-9.20317
▁자신에	-9.20491
▁친구들이	-9.20552
▁군대	-9.20558
▁편지	-9.20854
▁그것	-9.20967
스	-9.20977
▁그러게	-9.21148
한다면	-9.21184
▁분이	-9.21229
▁상황	-9.21319
▁먹어	-9.21425
▁이해해주	-9.21533
▁보여	-9.21607
칠	-9.21836
▁있을거예요	-9.2199
▁직접적	-9.22157
▁현재	-9.2218
▁멈추	-9.22181
▁연예인	-9.222
▁SNS	-9.222
▁이겨낼	-9.22204
▁원래	-9.22234
▁응원합니다	-9.22242
▁우울	-9.2227
었나봐	-9.22334
▁사소	-9.22385
▁듣고	-9.22394
▁소화	-9.22427
▁지내	-9.22648
▁문자	-9.22675
▁안돼요	-9.22685
▁자연스	-9.22749
▁사랑한다면	-9.22817
▁상	-9.22825
거야	-9.22875
▁어렵	-9.22895
▁남친이	-9.22933
▁식	-9.22942
▁깊은	-9.22958
▁저한테	-9.22997
▁떨	-9.2308
▁채워	-9.23128
▁아이	-9.23206
성	-9.23213
▁그리고	-9.23242
▁깊	-9.23268
▁내리	-9.2333
들을	-9.23437
▁했나	-9.23457
▁사귀기	-9.23465
▁가족	-9.23485
▁여자애가	-9.23485
▁추천해	-9.23506
▁조심	-9.23574
▁충전	-9.23657
▁앞	-9.23693
▁않게	-9.23764
▁못할	-9.23945
▁좋은데	-9.24014
돼	-9.24085
▁커	-9.2416
▁주말	-9.24182
▁과정이	-9.24271
주가	-9.24298
▁따	-9.24451
될	-9.24551
런	-9.24572
예	-9.24643
우	-9.24765
르	-9.24829
▁얘기	-9.24841
▁것들	-9.24878
▁돌	-9.25341
▁학	-9.25379
밖에	-9.25383
느라	-9.25443
▁만나면	-9.25713
▁중인	-9.25735
▁거절	-9.25752
▁뒤	-9.25753
겠어	-9.26114
▁가능할	-9.26128
크	-9.26469
쳐	-9.26609
▁취	-9.26615
▁나랑	-9.26673
▁남기	-9.26705
▁은근	-9.26729
▁기분전환	-9.26758
▁부럽네요	-9.26824
▁이성으로	-9.26849
▁재밌	-9.26993
▁가야	-9.27071
어서	-9.27109
▁빼	-9.27118
▁편할	-9.27131
▁조절	-9.27192
▁썸이	-9.27255
▁표현해	-9.27265
▁자격	-9.27448
▁좋지만	-9.27494
콩	-9.27745
▁달	-9.27746
▁습관이에요	-9.27764
▁순간이	-9.27851
▁됩니다	-9.2793
▁그녀가	-9.27996
▁결정이었을	-9.2801
▁꿈이	-9.28087
▁적어	-9.28111
▁말할	-9.28462
▁떠	-9.28585
▁부족한	-9.28826
▁명	-9.28959
▁들어가	-9.28962
▁바라	-9.2897
▁꾸	-9.2907
▁집에서	-9.29237
▁재미있	-9.29278
▁있겠죠	-9.29287
렇게	-9.2935
▁했던	-9.29385
▁여기	-9.29511
▁걱정이	-9.2953
가면	-9.29752
▁개인	-9.29782
▁초	-9.29902
전	-9.29907
보고	-9.29945
▁쉬어가	-9.29963
▁찾기	-9.30223
▁거겠죠	-9.30328
▁없나	-9.30426
▁프사	-9.30649
동안	-9.30918
▁두달	-9.31047
료	-9.31186
▁완벽	-9.31325
▁맞춰	-9.31376
▁혹시	-9.31482
▁각자	-9.31493
▁무서워	-9.31517
▁생각이에요	-9.31578
▁타이밍이	-9.31636
▁근처	-9.31696
피	-9.31713
▁똑같은	-9.31772
▁앞으로	-9.31795
▁습관이	-9.32205
▁도서관	-9.32359
▁가능하	-9.32401
▁학원	-9.32413
▁일상	-9.32447
▁많을	-9.32495
▁있고	-9.32509
▁비교하	-9.32541
▁오해	-9.32622
▁마다	-9.32738
▁생일	-9.32774
▁본	-9.33208
▁전해	-9.3322
▁죽	-9.33244
▁달라	-9.33287
이면	-9.3343
▁돌아가	-9.33636
▁받	-9.3375
▁맞았	-9.33953
식	-9.34029
▁독	-9.34052
▁싫은	-9.34061
▁보기	-9.34416
▁않나	-9.34525
지내고	-9.34551
▁부분이	-9.34713
께	-9.34762
주는	-9.34966
▁긍정적	-9.35155
말	-9.35215
▁남을	-9.35331
▁사실	-9.35382
▁무엇	-9.35448
▁힘들었을	-9.35617
▁짝사랑이	-9.3572
▁알려주	-9.36196
곤	-9.36339
는지	-9.36365
▁맡	-9.3644
▁가벼	-9.36456
▁사귈	-9.36478
▁오빠	-9.3648
▁발표	-9.36481
▁담배	-9.36484
▁멋져	-9.3649
▁골라	-9.36502
▁지칠	-9.36548
▁오랜만에	-9.36574
하니까	-9.36584
▁남겨	-9.36598
▁필요하다면	-9.36607
라는	-9.36645
▁다녀오세요	-9.36649
▁커플	-9.36659
▁솔직한	-9.36758
▁소비	-9.36808
▁동안	-9.3683
▁그동안	-9.36834
▁있겠	-9.36902
▁생각나는	-9.36958
냐고	-9.37093
초	-9.37219
▁사랑해주	-9.37689
▁공부하	-9.37824
▁만나자	-9.37841
▁바보	-9.37924
▁반대	-9.37984
▁전남친	-9.38003
▁주변에	-9.38111
▁잊으	-9.38121
▁높	-9.38136
▁살아야	-9.38201
▁이상한	-9.38203
▁지나갔	-9.3826
▁고통	-9.38277
▁믿음이	-9.38284
▁말하	-9.38329
▁썸녀	-9.38351
▁알면	-9.38488
을까	-9.38618
지지	-9.387
▁담	-9.3872
창	-9.38976
오세요	-9.39065
▁남았	-9.39271
▁볼까	-9.39317
▁멍	-9.39322
▁방	-9.39447
▁귀엽	-9.39467
▁텐데	-9.39682
리고	-9.39913
▁내는	-9.39923
▁인사	-9.39979
▁없겠네	-9.40283
▁당연	-9.40531
▁당황	-9.40571
▁아니니	-9.40588
걸까	-9.40692
▁음악	-9.40898
약	-9.4109
▁싫	-9.41195
▁간절	-9.41316
▁장난	-9.41357
▁짝사랑하는	-9.41409
▁시작해	-9.4142
▁되면	-9.41447
껏	-9.41652
▁아름다	-9.41666
▁달콤	-9.41738
▁빠르	-9.4175
▁달달	-9.41769
▁진실	-9.41775
▁떠난	-9.41776
▁누군가	-9.41788
▁지난	-9.41841
▁힘든가봅니다	-9.41873
▁태어난	-9.41895
▁전환	-9.41945
▁상사	-9.41962
▁상상	-9.41969
▁이겨내	-9.42007
▁나오	-9.42101
▁않겠지만	-9.42137
▁새로	-9.42182
▁생활	-9.42184
▁글로	-9.4225
▁곁에	-9.42257
▁없나봐	-9.42423
▁마음으로	-9.42577
종	-9.42593
먹기	-9.42841
▁신고하	-9.42931
▁쓰는	-9.42987
셨나봐	-9.42988
해야지	-9.43051
▁바뀌	-9.43071
▁받았어	-9.43085
▁스킨십	-9.43179
▁능력	-9.43216
▁청	-9.43304
▁방학이	-9.4335
▁후회하	-9.43376
리기	-9.43651
▁다녀	-9.43849
▁중간	-9.44045
▁산책	-9.44426
▁참아	-9.44427
▁떨리	-9.44448
▁재	-9.44513
▁간	-9.44547
▁그리워	-9.44564
▁취업	-9.44593
▁있으니	-9.44682
▁답장	-9.44731
▁없지	-9.44766
하셨	-9.44786
▁노력하는	-9.44799
▁나타	-9.45031
▁미	-9.45173
당	-9.45515
▁키우	-9.45561
하길	-9.45575
▁집중	-9.4575
▁기다리면	-9.45816
▁사이에	-9.45824
했으면	-9.45919
하다	-9.4595
▁매력	-9.46014
야겠다	-9.46352
▁보고싶어	-9.46428
▁다니	-9.46668
▁챙겨주	-9.46745
▁봐도	-9.46947
▁풀어	-9.4704
▁괴롭	-9.47119
▁성격	-9.47124
▁친구로	-9.47213
▁사랑한다	-9.47231
▁졸업	-9.47258
▁무서운	-9.47261
▁컨	-9.47262
▁공통	-9.47285
▁심경	-9.47292
▁새벽	-9.47293
▁버스	-9.47296
▁기념일	-9.47309
▁위로봇	-9.4731
▁안경	-9.47342
▁안하는	-9.47347
▁늘어	-9.47367
▁유지하	-9.47389
못한	-9.47397
▁다음부터	-9.47414
▁행운	-9.47415
▁집안일	-9.47445
박	-9.47528
▁거기까지인	-9.47539
▁희망	-9.47548
지면	-9.47573
▁밝혀	-9.4758
▁알면서도	-9.47599
▁예민한	-9.47614
▁장거리	-9.47619
▁배려	-9.4763
▁극복할	-9.47638
▁전부	-9.47721
▁외로	-9.47727
은연	-9.47884
▁배우는	-9.47898
년째	-9.47997
▁10	-9.47999
▁찾아가	-9.48042
▁가능해요	-9.48085
▁심하	-9.481
▁맛난	-9.48103
▁내보세요	-9.4811
▁찍	-9.48181
▁해줘	-9.48258
▁눈물이	-9.48313
▁걱정되겠	-9.48341
▁어디서	-9.48396
째	-9.48425
▁있다는	-9.48441
▁붙잡고	-9.48444
▁고백하는	-9.48477
▁살기	-9.48574
다가도	-9.48576
▁아무렇지	-9.48886
▁처음에	-9.49128
▁선택이	-9.49137
▁걸어	-9.49168
해질	-9.49189
▁안나	-9.49218
▁사람이니까	-9.49251
▁흔들리지	-9.49287
▁적응	-9.49351
▁빠지	-9.49648
▁상대에	-9.49707
▁좋아할까	-9.49838
▁있었을	-9.49993
저	-9.50545
별	-9.50681
▁못해요	-9.50706
▁달라고	-9.50813
애가	-9.50971
▁통해	-9.51025
▁걷	-9.51069
▁했나봐	-9.51137
▁터	-9.51176
▁문	-9.51235
▁심해	-9.51418
▁자연	-9.51424
▁연애에	-9.51487
▁해주는	-9.51487
▁키	-9.51521
▁신나	-9.51581
▁생각했나봐	-9.51715
만으로	-9.5194
▁멋있	-9.51969
▁스트레칭	-9.51987
▁될까요	-9.52084
동	-9.5217
▁싶네	-9.52242
▁크	-9.5231
▁사귀어	-9.52372
▁관리하	-9.52543
▁자고	-9.5268
원	-9.52709
▁안들어	-9.52765
▁남들	-9.52811
▁쓰레기	-9.52939
락	-9.53059
▁7	-9.53132
▁넓	-9.53132
▁저녁	-9.53167
▁핑계	-9.53167
▁깨끗	-9.53169
▁외롭	-9.53169
▁회원	-9.5317
▁목표	-9.53171
▁시계	-9.53173
▁버릴	-9.53186
▁냉장고	-9.53187
▁억지로	-9.53187
▁여전	-9.53205
▁피부	-9.53206
▁불러	-9.53211
▁피곤한	-9.53216
▁졸	-9.5323
▁달라지	-9.53439
▁말투	-9.53469
▁잊어	-9.5349
▁걸릴	-9.53605
속에서	-9.53606
테니	-9.53608
▁시작하	-9.53718
▁허전하	-9.53778
조차	-9.53793
겠다	-9.53828
▁슬	-9.53863
▁몰랐	-9.53892
겠습니다	-9.53901
▁문득	-9.53991
▁잊	-9.54017
▁회사에서	-9.54025
▁허	-9.54094
▁사랑했나봐	-9.54102
▁철	-9.54234
▁인상	-9.54273
▁꼬	-9.54332
▁데려다	-9.54337
▁사랑하는데	-9.54403
할때	-9.54589
▁쓰고	-9.54597
ᅲᅲ	-9.54618
▁잡	-9.54636
이라는	-9.54692
꺼	-9.54751
▁복잡하	-9.54783
▁몸에	-9.54805
▁쓴	-9.54893
▁있기	-9.54967
▁둘이	-9.55123
▁줄여	-9.5514
▁이거	-9.55242
▁나에게	-9.55353
▁상대방에	-9.55505
하시	-9.55515
▁놀고	-9.55716
▁되었나	-9.55731
▁톡	-9.5595
▁지나가	-9.56014
▁궁금하	-9.56103
후	-9.56247
▁선생님	-9.56322
▁넣	-9.56339
움	-9.56344
스러운	-9.56415
▁놓	-9.56569
▁차별	-9.56641
▁놀이	-9.56708
▁변하	-9.56903
매	-9.57296
▁비가	-9.57297
▁믿음	-9.57325
▁받으면	-9.57514
▁자리	-9.57656
▁생겼어	-9.57671
메	-9.57692
▁좋겠지	-9.57775
리를	-9.57796
▁필요하	-9.57928
▁틀	-9.57988
▁견뎌	-9.58236
▁했으면	-9.58241
▁후에	-9.58245
▁없으면	-9.58334
▁계	-9.58362
▁끄	-9.58405
같아	-9.58442
글	-9.58463
▁뿌	-9.58497
▁주말이	-9.58589
ᅮ	-9.58753
▁배워	-9.58768
▁두고	-9.58904
▁긴장	-9.5897
▁변	-9.5911
이란	-9.59112
▁무섭	-9.59126
킁	-9.5934
푼	-9.5934
▁단단	-9.5936
▁보험	-9.59413
▁설렘	-9.59413
▁느낄	-9.59413
▁웬수	-9.59413
▁면접	-9.59414
▁30	-9.59418
▁붙여	-9.59424
꼬박	-9.59431
▁에너지	-9.59432
▁우선순위	-9.59445
▁간접적	-9.59451
▁고마워	-9.59454
냈어	-9.59456
▁대단하	-9.59464
▁특별	-9.59464
▁의지	-9.59467
▁그리움	-9.59476
▁인내	-9.59482
▁달라진	-9.59486
▁성별	-9.59491
▁알아차	-9.59507
▁경쟁	-9.59519
▁우선	-9.59566
▁성공하	-9.59633
▁짜증나	-9.59657
▁좋으면	-9.59658
▁나쁘지	-9.59708
▁시어머니	-9.59734
▁망	-9.5974
▁빠를	-9.59783
▁조급해	-9.59807
▁들여	-9.59819
▁통보	-9.59851
▁같지	-9.59874
기만	-9.5997
▁다르겠	-9.59979
▁없겠지	-9.59991
▁여자친구와	-9.60004
▁썸타는	-9.60054
▁평생	-9.60086
▁운전	-9.60088
▁연락해보	-9.6019
▁없어서	-9.60234
▁갈까	-9.60275
▁심	-9.60301
▁이건	-9.6036
▁좋아하시	-9.60373
▁알기	-9.60381
▁먹어보세요	-9.60385
▁궁금	-9.60493
▁위해서	-9.60527
▁선톡	-9.60575
▁싸우면	-9.60618
▁디	-9.60637
▁느껴지	-9.60642
안	-9.60716
▁꿈에서	-9.60788
▁있겠지	-9.60789
▁이어	-9.60804
▁밀당	-9.60841
▁힘들겠어	-9.60859
▁그럼요	-9.60936
▁지내는	-9.60993
해볼까	-9.61086
일이	-9.61119
▁이상해	-9.61254
▁진	-9.61319
▁서	-9.6132
거죠	-9.6132
하겠죠	-9.6153
▁차리	-9.61538
배	-9.61555
▁기다리지	-9.61593
▁나아질	-9.61654
▁물리적	-9.61677
케	-9.6172
▁생각한	-9.61751
▁깨요	-9.62135
▁되는데	-9.62192
▁나올	-9.62306
▁향	-9.6236
▁과식	-9.62435
▁슬프네	-9.62496
▁표현이	-9.62677
▁경험이	-9.62687
▁불행	-9.62701
▁기본이	-9.63062
▁시원하	-9.63128
▁이름이	-9.63175
▁많지	-9.63183
▁사과	-9.63219
▁인간	-9.63304
었는데	-9.63325
▁시작해보	-9.63573
병	-9.6358
▁오면	-9.6366
▁마무리	-9.64006
▁신경쓰이	-9.64012
▁지쳐	-9.64115
▁돌려	-9.64258
▁그럼	-9.64491
좀	-9.64494
스럽	-9.64591
만해도	-9.64616
ᅲ	-9.64674
▁자유	-9.64688
▁번호	-9.64861
▁계절이	-9.64904
▁도와주	-9.65018
▁이럴	-9.65074
▁집착	-9.65129
▁지워	-9.65139
▁싸우	-9.65358
▁살까	-9.65413
▁충전하	-9.65427
▁소원	-9.65452
화	-9.65455
▁맞을	-9.65467
▁흐	-9.65558
▁판단	-9.65767
플	-9.65795
▁놔	-9.658
▁흘렀	-9.65883
봅시다	-9.66007
와서	-9.6607
▁인형	-9.66089
▁드라마	-9.66093
▁권태기	-9.66093
▁콩깍지	-9.66093
▁말해주	-9.66094
▁신중	-9.66111
▁공감	-9.66116
▁향수	-9.66135
▁성향	-9.66138
▁추워	-9.66167
▁받아들이기	-9.66188
급	-9.66194
▁만났는데	-9.66237
▁8	-9.66321
▁어쩌지	-9.66374
하다가	-9.66411
▁미세먼지	-9.66413
▁바꾸	-9.66487
▁불	-9.66508
▁멋지	-9.6657
▁누구에게	-9.66582
▁타는데	-9.66787
▁생각나네	-9.66811
▁도전해	-9.66858
▁돌아	-9.66859
▁소개	-9.6694
▁복잡하겠	-9.66954
▁보이지	-9.66986
▁답답한	-9.67152
는거	-9.67155
▁보다	-9.67325
▁과일	-9.67373
▁느끼는	-9.67373
건가	-9.67403
왔어	-9.67441
▁접	-9.67541
해줄	-9.67553
▁지켜보	-9.67563
▁슬퍼	-9.67645
▁놓고	-9.6765
▁할텐데	-9.67708
돈	-9.67776
▁마주치	-9.67791
▁뭐하지	-9.67818
▁거면	-9.6782
▁죄	-9.67838
▁답답할	-9.6791
▁부모님이	-9.67997
▁바라지	-9.68001
수도	-9.68118
▁안와	-9.68162
▁없는데	-9.68256
▁애매하	-9.68277
기를	-9.68327
▁연락하	-9.6837
함이	-9.68387
▁올려	-9.68443
▁내요	-9.68554
▁생겼네	-9.68592
맛	-9.68617
▁생각에	-9.68643
▁사랑해서	-9.68654
▁가족이	-9.68678
▁찾는	-9.68705
▁좋았	-9.68736
나게	-9.68915
▁고백하	-9.68947
▁생각하면	-9.69029
▁인정하	-9.69103
▁나눠	-9.6919
▁심한	-9.69282
▁어머	-9.69303
▁받은	-9.69433
▁무시	-9.69444
▁놀러	-9.69461
▁거야	-9.69518
을텐데	-9.69675
▁입을	-9.69738
▁괜찮아지	-9.69836
▁크리스마스	-9.69952
▁복잡한	-9.70227
▁있었	-9.70406
데요	-9.70422
▁노력해	-9.70432
▁즐기	-9.70434
▁받아보	-9.70461
▁여자들	-9.70487
래요	-9.70562
작	-9.70606
▁짓	-9.70671
▁미워	-9.70698
로부터	-9.70717
▁태도	-9.70724
더	-9.70776
먹고	-9.7091
르고	-9.70914
▁포기	-9.71028
▁바꿔	-9.7108
▁흔들리	-9.71082
▁타이밍	-9.71196
▁안되	-9.71263
▁실	-9.7133
되겠	-9.71449
▁아니죠	-9.71469
▁참는	-9.71473
▁사정	-9.71489
▁행복해지	-9.7158
됐어	-9.71629
잡고	-9.71778
봐도	-9.72137
▁피곤해	-9.72179
▁다가	-9.7228
▁드려	-9.72608
혀	-9.72686
▁성장	-9.72775
드려요	-9.72824
▁외로워	-9.72867
▁보여주	-9.72881
▁않네	-9.72893
가는	-9.72996
▁연	-9.73018
▁가사	-9.73022
▁착	-9.73048
▁회사에	-9.73094
▁나아졌	-9.73137
교통	-9.73178
▁벚꽃	-9.73213
▁페북	-9.73213
▁흥미	-9.73213
▁외모	-9.73214
▁스키	-9.73214
▁축구	-9.73216
▁딸기	-9.73218
▁느려	-9.73218
▁어필해	-9.73234
▁앞머리	-9.73237
▁대학	-9.73238
▁듣	-9.73238
▁차라리	-9.73238
▁흘려	-9.73242
▁고쳐쓰는	-9.73243
▁실내	-9.73245
▁미친	-9.73247
▁언제쯤	-9.73252
▁귀여워	-9.73254
▁이미	-9.73255
▁깨닫	-9.73272
▁축하합니다	-9.73276
▁보일러	-9.73277
▁한달이	-9.73278
▁비난	-9.73284
▁걱정돼	-9.73288
▁잘해줘	-9.73318
▁정리될	-9.73319
▁우연	-9.73327
▁잡으세요	-9.73346
▁어떡하지	-9.73361
반	-9.73368
▁가능합니다	-9.73383
▁따뜻하	-9.73396
▁끝난	-9.73412
▁기울여	-9.73502
▁센스	-9.73532
▁실망	-9.73546
▁전공	-9.73557
▁프로포즈	-9.73571
▁막말	-9.73589
▁나눠보	-9.73591
▁흐르고	-9.736
▁꿨어	-9.73602
▁호의	-9.73613
▁좋으시	-9.73687
▁친한	-9.73733
▁준비하는	-9.73746
▁봄이	-9.73805
하니	-9.7386
▁많은데	-9.73876
▁거기까지였	-9.73878
▁언제든	-9.73941
▁경	-9.74019
▁알아가	-9.74066
▁결정할	-9.74075
▁됨	-9.74151
▁생각날	-9.74183
▁했습니다	-9.74246
▁휴	-9.74274
▁동거	-9.74297
▁과	-9.74351
▁중요한데	-9.74357
▁다양하	-9.74487
▁지울	-9.74488
▁아니지만	-9.74524
▁진급	-9.74544
▁라면	-9.74559
▁포	-9.74571
▁치료	-9.74573
▁절	-9.74573
▁사과하	-9.74588
▁꿀	-9.74656
▁지금보다	-9.74694
▁야근	-9.74709
드려	-9.74778
부	-9.74781
▁바다	-9.74781
▁당연하	-9.74908
▁짧은	-9.74922
▁생	-9.74973
▁부자	-9.75016
▁그대	-9.75132
▁표현하는	-9.75194
▁속도	-9.75332
▁이해하	-9.75622
잠을	-9.75651
▁잊기	-9.75705
되면	-9.75735
준	-9.75783
▁신청	-9.75915
▁왔는데	-9.75959
위	-9.75997
▁하는건	-9.76012
▁보고싶다	-9.76051
조	-9.76097
새	-9.76111
▁혼자서	-9.76198
두고	-9.76293
김	-9.7634
▁될거예요	-9.76347
▁모르겠	-9.76373
▁결혼식	-9.76389
▁못했	-9.76396
이길	-9.76459
▁이어나가는	-9.76623
▁사람인가	-9.76754
▁그럴만	-9.76842
▁선생님이	-9.76936
▁입어	-9.76992
결	-9.77019
▁사랑하	-9.77095
▁돌아오	-9.77176
겠	-9.77263
▁씻	-9.77474
▁깔끔	-9.77579
▁방학	-9.77804
바	-9.77823
리가	-9.77999
▁지치	-9.78357
했나	-9.7837
▁결혼할	-9.78403
이별한	-9.78492
▁원망	-9.78581
시면	-9.78627
▁걸음	-9.7865
▁취해	-9.7875
인듯	-9.79135
▁다가가는	-9.79168
▁받아들	-9.79249
▁이유는	-9.79316
▁두근거리겠	-9.79367
▁사람만	-9.79575
▁당신만	-9.79693
년이	-9.79704
▁아프지	-9.79713
▁재미있어	-9.79797
▁절약	-9.798
▁맞아	-9.80138
▁어장	-9.8016
??	-9.80161
전에	-9.80162
▁몰	-9.80164
▁수다	-9.80266
▁가만	-9.80306
▁맘이	-9.8048
▁용	-9.80483
▁썸인	-9.80486
하려고	-9.80513
▁결심	-9.80525
▁여기까지	-9.80657
▁역시	-9.80665
릿	-9.80839
닉	-9.80842
▁땀	-9.80842
▁띄	-9.80842
▁생긴다	-9.80847
▁염색	-9.80899
▁맥주	-9.80899
▁즐겁	-9.809
▁매너	-9.80906
▁노후	-9.80907
▁있었나요	-9.80915
▁사회생활	-9.80928
▁영화관	-9.80935
▁샀어	-9.80944
▁하루하루	-9.80944
▁맞추	-9.80947
▁아빠	-9.8095
▁맛집	-9.80953
▁헤어질	-9.8096
▁데려가	-9.80963
▁떨어져	-9.80991
▁헤어졌는데	-9.80992
▁제발	-9.81008
▁부드	-9.81019
▁길러	-9.81049
▁별거	-9.81051
▁떨어졌어	-9.81068
▁과거	-9.81103
▁포장	-9.81111
▁시선	-9.81182
▁잊혀질	-9.81188
▁움직이	-9.81235
▁있었으면	-9.81279
▁고쳐	-9.81302
▁덜할	-9.81302
▁함	-9.8134
▁놓치	-9.81396
▁먹을까	-9.814
▁공허함이	-9.81477
시다	-9.8152
▁쓸	-9.81596
▁아침이	-9.81671
▁됐으면	-9.81672
▁생긴	-9.81721
▁일에	-9.81778
▁흔적	-9.81814
시나	-9.81833
▁잊는다는	-9.81903
▁기억이	-9.81946
▁군	-9.8201
▁보내주	-9.8209
한데	-9.82123
▁시키	-9.82142
거리	-9.82237
▁잘못인	-9.82284
▁결정이었	-9.82326
나면	-9.82335
▁어린	-9.82431
하겠습니다	-9.82477
▁있을지	-9.82493
▁있네	-9.82524
이었으면	-9.82624
▁이혼	-9.82871
▁바라는	-9.82901
▁삭제	-9.82908
▁잡아	-9.82926
본	-9.82993
레	-9.83049
▁왔다	-9.83062
▁쓰지	-9.83083
▁쓰이	-9.831
짓	-9.83116
▁돌려보	-9.83297
▁짧지	-9.83505
▁고치	-9.83537
끼	-9.8363
렸어	-9.8367
학	-9.83705
하지만	-9.83752
한다	-9.83773
▁힘들어서	-9.838
▁결	-9.83912
▁술이	-9.84025
▁건가	-9.84109
하겠네	-9.84182
형	-9.8422
▁당황했	-9.84247
▁위기	-9.84299
둘	-9.84317
▁피곤	-9.84377
▁상태	-9.8467
▁이용	-9.84676
죄	-9.84678
▁빌어	-9.84715
그	-9.84845
▁웃으면	-9.84885
▁축하해주	-9.85028
▁만나보	-9.8506
▁헤어지면	-9.85101
▁끊	-9.85148
우면	-9.85149
▁아는데	-9.85316
▁정의	-9.8532
▁읽	-9.85449
▁답이	-9.85459
▁말하지	-9.85634
▁않을까	-9.86075
▁마음인	-9.8615
▁힘드신가	-9.86588
▁부탁해	-9.87138
었	-9.87394
▁좋을거	-9.87513
▁끝일	-9.87529
일까요	-9.87605
▁부러워	-9.87664
▁못하면	-9.87684
▁때문이	-9.87687
▁차분하	-9.87709
침이	-9.87712
인가봅니다	-9.87844
▁동물	-9.8786
▁힘드시겠	-9.87928
시간	-9.87932
양해	-9.88055
▁스	-9.88204
▁평	-9.88212
▁흘러	-9.88228
▁살면	-9.88436
▁춥	-9.88519
▁미련없	-9.88634
▁좋을까요	-9.8879
▁때로	-9.88826
찰	-9.88828
▁약이	-9.88851
▁큰일	-9.88937
▁재밌는	-9.88972
건지	-9.88995
량	-9.89102
▁떠오르	-9.89109
▁갚	-9.89137
▁A	-9.89175
▁걔	-9.89175
▁득템	-9.89175
▁쉴	-9.89175
▁신뢰	-9.89175
▁애틋	-9.89175
▁오랫	-9.89175
링	-9.89175
쩍	-9.89175
▁가늠	-9.89175
▁형편	-9.89175
▁강렬	-9.89176
▁메모	-9.89176
▁잇몸	-9.89176
▁축복	-9.89179
▁애교	-9.89181
칼로리	-9.89186
▁분담	-9.89188
▁소유	-9.89189
▁나누	-9.89201
▁노려	-9.89211
▁여우	-9.89218
▁동감	-9.89229
▁아까워	-9.89243
▁아름답	-9.89243
▁잠재력	-9.89243
▁새출발	-9.89244
▁두려움	-9.89245
▁책임	-9.89253
▁후유증이	-9.89254
▁의미부여	-9.89254
▁제자리	-9.89254
▁애정표현	-9.89254
맥이	-9.8928
▁인공	-9.89296
▁정신차리	-9.89313
▁욕심	-9.89369
▁아름다워	-9.894
▁보답	-9.89409
▁외로움	-9.89425
▁주식	-9.89442
▁싶습니다	-9.89462
▁로봇	-9.89464
▁지나간	-9.89483
▁드네	-9.89519
▁안됐는데	-9.89589
▁괜찮다면	-9.89595
▁sns	-9.8962
▁충격	-9.89625
▁성공적	-9.89631
▁나왔어	-9.89637
짐에	-9.89654
▁보니	-9.89695
▁가치	-9.89711
▁예감	-9.89727
가세요	-9.89729
▁다리	-9.89745
▁헤어지자고	-9.89745
▁좋아해주는	-9.89747
▁웃어보세요	-9.89824
▁성공할	-9.89827
▁지진	-9.89836
▁주말에	-9.89885
▁허리	-9.89918
▁땅	-9.89935
▁고맙다	-9.89938
▁응원해요	-9.8995
▁어려	-9.89964
▁찌	-9.90014
▁차례	-9.90018
▁싶다고	-9.90067
▁배우자	-9.9016
질러	-9.90173
▁마시면	-9.90298
▁마음이라	-9.90355
리지	-9.90356
▁버려	-9.904
▁심리	-9.90475
됐는데	-9.90663
▁당신에게	-9.908
▁크기	-9.90884
▁순간이었	-9.90903
▁타다	-9.90956
▁애들	-9.90958
▁삭제하는	-9.91007
▁했	-9.91008
▁않는데	-9.91101
▁고장	-9.91155
▁소문	-9.91186
▁해드	-9.91252
▁맛있어요	-9.91261
▁인정받	-9.91338
▁산	-9.91386
▁찍어	-9.91414
줄게	-9.91417
▁중입니다	-9.9142
분이	-9.91424
▁않겠	-9.91502
으	-9.91513
▁야경	-9.91551
▁해야지	-9.91582
▁표현해보	-9.91626
▁기간이	-9.9166
▁집중하	-9.91733
이네	-9.91756
▁지나	-9.91772
▁시간이겠	-9.91849
▁아파하	-9.91962
재	-9.92054
터	-9.92099
▁들었어	-9.921
▁변하는	-9.92293
방법	-9.92314
▁푸	-9.92347
줬어	-9.92423
▁그러는	-9.92514
▁일하는	-9.92638
체	-9.92677
▁됐	-9.92691
문	-9.9271
탈	-9.92725
몸	-9.9302
▁잘못이	-9.93032
이니	-9.93249
사람	-9.9333
▁출근	-9.93417
추	-9.93464
양	-9.93506
▁변명	-9.93579
산	-9.93672
극	-9.93865
느냐	-9.93949
▁있음	-9.93955
▁칭찬해주	-9.93991
▁읽어보	-9.94124
▁단계	-9.94131
구나	-9.94236
야할	-9.94261
▁하고싶	-9.94298
드리	-9.94319
▁여행이	-9.94399
▁이용해	-9.94523
▁얼굴이	-9.94593
▁혼	-9.94719
▁일주일	-9.94732
들에게	-9.94836
▁삼	-9.9491
▁꺼	-9.95021
▁헤어져야	-9.95106
뿐	-9.95128
▁헤어	-9.95142
▁늦은	-9.95309
▁놓아	-9.95548
▁들리	-9.95717
▁야경이	-9.9573
▁멋	-9.95827
▁일부	-9.95911
▁됐네	-9.96
▁적어보	-9.96009
▁보여요	-9.9603
▁썼	-9.96042
▁부담스러워하	-9.96223
▁남편	-9.96272
▁반지	-9.96476
▁드릴	-9.96509
▁아닐까	-9.96868
취	-9.96893
▁놀랐	-9.96918
▁사귄	-9.97272
친	-9.973
싶어	-9.97342
달째	-9.97427
네여	-9.97574
▁진심이	-9.97716
▁살다	-9.98002
▁사람일	-9.98053
▁안부	-9.98063
▁운명이	-9.981
▁딴	-9.98259
염	-9.98266
토	-9.98266
흥	-9.98266
▁합격	-9.98266
▁부딪혔	-9.98266
▁자괴감	-9.98266
▁자존심	-9.98266
▁청첩장	-9.98266
▁출퇴근	-9.98266
꽤	-9.98266
▁에휴	-9.98269
▁업무	-9.9827
▁명절	-9.98272
▁마주쳐	-9.98273
▁실례	-9.98273
▁괴로워	-9.98273
▁증오	-9.98273
▁멀리	-9.98277
▁모자라	-9.98307
▁소개시켜	-9.9834
▁취미생활	-9.98345
더라구	-9.98345
▁낭비	-9.98347
▁바디	-9.98348
▁이별통보	-9.98348
▁익숙해질	-9.98349
▁어찌	-9.98364
▁걱정된다	-9.98371
▁장점	-9.98376
▁생겨	-9.98379
▁집들이	-9.98402
▁금연	-9.98459
▁일어났	-9.98472
▁끝날	-9.98492
법	-9.985
▁잠수	-9.98572
▁세워	-9.98594
▁새해	-9.9867
워질	-9.98706
▁아프다	-9.98748
▁그녀에게	-9.98781
▁살아가	-9.98792
▁영원한	-9.98798
▁두번	-9.98814
▁일들이	-9.98834
▁안녕하세요	-9.98845
▁익숙해지지	-9.98846
▁운동하	-9.98856
▁듣기	-9.98864
▁속상해	-9.98882
▁여름	-9.99028
▁행복해질	-9.9906
▁환승이별	-9.99067
▁궁금할	-9.99069
▁사람들에	-9.99077
▁넌	-9.99088
▁방식	-9.99119
▁편해	-9.9914
▁아플	-9.99165
▁풀렸	-9.99191
▁기울이	-9.99289
▁정답	-9.99411
▁높겠	-9.99451
▁이해할	-9.99468
▁잘못된	-9.99528
뿐이	-9.99528
▁싫어하는	-9.99594
지고	-9.99643
▁호	-9.99711
려주세요	-9.99739
세	-9.99778
▁그때	-9.9981
▁벽	-9.99838
▁클	-9.99911
▁짠	-9.99969
▁밀어	-10
▁아니야	-10
▁말까	-10.0001
혼자	-10.0004
▁의외	-10.0013
▁나가기	-10.0014
▁많아서	-10.0031
▁분들	-10.0052
남	-10.0053
으니	-10.0059
▁자신과	-10.006
▁친	-10.007
▁서운하	-10.0083
치고	-10.0091
▁불편	-10.0092
▁그사람	-10.0092
능	-10.0109
또	-10.0113
▁계기	-10.0114
▁없지만	-10.0118
▁보이는	-10.012
▁성	-10.0122
▁별로라	-10.0135
있어요	-10.0136
▁헤어지는	-10.014
▁웃어	-10.0144
짐	-10.0147
▁즐기면	-10.0149
▁전화가	-10.0151
였	-10.0152
▁가족들	-10.0156
▁복잡	-10.0171
▁설	-10.0183
매일	-10.0194
▁싱숭생숭	-10.0224
꾸	-10.0237
▁갔다	-10.0261
2	-10.0267
▁기술이	-10.0271
▁이상형이	-10.028
▁슬프	-10.028
▁고르	-10.0282
듯이	-10.0287
▁하네	-10.029
숙	-10.0298
ᄏ	-10.0311
▁사랑하는지	-10.0312
합	-10.0313
▁보고싶	-10.0314
▁맘에	-10.0328
▁노력해보	-10.033
▁나지	-10.033
콜	-10.0335
려도	-10.0336
▁물어보고	-10.0355
▁해보	-10.0356
▁미안해	-10.0357
▁남았나봐	-10.0365
▁거기까지	-10.0366
역	-10.0366
▁삭제하	-10.0371
깨	-10.0373
왕	-10.0373
▁애정	-10.0375
잖아	-10.0383
▁후회해	-10.0394
▁올라	-10.0395
셨나	-10.0405
▁취향	-10.0416
▁경험	-10.0423
였어	-10.0457
▁힘드	-10.0458
▁ᅲ	-10.0459
▁사야	-10.0463
▁하려고	-10.0476
▁기원	-10.0494
▁정확하	-10.0524
▁참지	-10.0524
하려는	-10.0527
인가요	-10.0529
▁찾아오	-10.0541
웠	-10.0541
는구나	-10.0544
▁들어와	-10.0544
▁있으신가	-10.0571
▁이뤄	-10.058
선이	-10.0586
▁안에	-10.0591
▁노	-10.0592
▁때문일	-10.0597
▁속에	-10.0597
줄까	-10.0599
▁헤아	-10.0604
독	-10.0621
▁나왔	-10.0625
리면	-10.0638
▁클럽	-10.0638
었으면	-10.064
셨네요	-10.0643
름	-10.0647
▁가치관	-10.0655
▁좋아하지	-10.0675
▁정신없	-10.0676
치기	-10.0683
▁비슷	-10.0722
▁사고	-10.0734
타기	-10.0759
아서	-10.076
▁정리해	-10.0763
▁함께할	-10.0766
▁맘같	-10.0766
▁젖	-10.0769
버리	-10.0785
해졌	-10.0793
년간	-10.0796
▁오랜	-10.08
▁필	-10.0817
님	-10.0817
▁그런가	-10.082
▁사라질	-10.0822
벅	-10.0827
릅	-10.0827
▁택배	-10.0827
▁가볍	-10.0827
▁공무원	-10.0827
▁당분간	-10.0827
▁마침표	-10.0827
▁앉	-10.0827
▁유효기간	-10.0827
▁트라우마	-10.0827
▁휴대폰	-10.0827
바퀴	-10.0827
츠	-10.0827
툰	-10.0827
▁슬픔	-10.0827
▁짜장면	-10.0827
▁베풀	-10.0827
▁비하하지	-10.0827
센터	-10.0827
▁배고파	-10.0827
▁치유	-10.0827
▁단호	-10.0827
강습	-10.0828
▁의욕	-10.0828
▁짜증날	-10.0828
▁못하	-10.0828
▁커피향	-10.0829
▁크시겠	-10.083
▁원인이	-10.083
▁달라져	-10.0831
▁천재	-10.0831
▁갚아	-10.0831
▁맞는걸까	-10.0833
▁추운	-10.0833
▁언니	-10.0833
지긋	-10.0833
▁아이스크림	-10.0833
▁결혼적령기	-10.0833
▁프라이버시	-10.0833
▁싸워	-10.0834
▁일어날	-10.0834
▁고백했는데	-10.0837
▁어려울	-10.0838
였을	-10.084
▁줄어들	-10.0841
▁깨달음	-10.0846
드립니다	-10.0854
▁두셨네요	-10.0855
▁우연히	-10.0865
▁받아들이	-10.0867
▁낳	-10.0868
▁9	-10.0868
▁빠져	-10.0876
▁아껴	-10.0876
▁베터리	-10.0877
▁뒤에서	-10.088
▁필요했을	-10.0883
▁이불	-10.0884
▁쓸데없	-10.0886
고싶어	-10.0895
▁만나기로	-10.0895
▁챙기	-10.0899
▁많은가	-10.09
▁가능하면	-10.0902
▁매력이	-10.0903
▁불안해	-10.0909
▁있어야	-10.091
친구가	-10.0913
▁답답해	-10.0917
▁사랑받고	-10.092
▁착한	-10.0925
▁먼지	-10.0929
▁안되나	-10.0929
위치	-10.0934
▁아닌가요	-10.0934
▁왔으면	-10.0937
하러	-10.0941
▁보낼	-10.0947
▁노래방	-10.095
▁나온	-10.095
▁마음만	-10.0953
▁마음에서	-10.0955
▁코스	-10.0956
▁고기	-10.096
▁흘러가	-10.0977
▁받기	-10.0977
▁나한테만	-10.098
▁나갈	-10.098
▁덜어	-10.0986
▁망가	-10.099
▁빠졌	-10.0992
▁팔	-10.1008
▁알려	-10.1013
▁봐서	-10.1014
▁견뎌내	-10.1022
▁자격증	-10.103
▁가치관이	-10.1041
▁무덤덤해지	-10.1041
▁끝났	-10.1047
▁하루에	-10.1049
▁그걸	-10.1051
▁달려있	-10.1052
▁편하고	-10.1054
▁부탁	-10.1058
▁솔직	-10.1063
▁많았나	-10.1063
▁다르지	-10.1064
▁이기적인	-10.1064
▁같다	-10.1069
▁사랑하나	-10.1076
드세요	-10.108
▁너에게	-10.1083
▁끝났어	-10.1086
▁했을	-10.1087
우니까	-10.1099
▁외	-10.1104
▁빌	-10.1115
▁하지마	-10.1115
▁남자랑	-10.1116
▁모르게	-10.1117
▁들으면	-10.1125
▁더워	-10.1129
▁남사친이	-10.113
▁달리	-10.1137
▁이루어	-10.1137
▁조건	-10.1142
▁맛있을	-10.1153
▁나을까	-10.1155
▁해주면	-10.1175
▁상의	-10.118
랑이	-10.1189
▁투자	-10.1195
▁높아	-10.1218
▁회식	-10.1219
해봐요	-10.1226
연	-10.1234
오면	-10.1238
려나	-10.1248
▁점이	-10.1248
▁연락해보는	-10.1252
따라	-10.1269
▁이해가	-10.1275
졌으면	-10.1276
력	-10.1284
▁챙	-10.1287
▁나보다	-10.1297
▁간사하	-10.1298
▁잘해야	-10.1299
▁연락할	-10.1308
▁왔나	-10.1309
▁복잡한가	-10.1315
▁이직	-10.1319
셨	-10.1321
▁처음이	-10.1335
폰	-10.1335
▁합	-10.1337
보며	-10.1339
▁공부하면	-10.1339
음이	-10.1347
▁하셨나	-10.1348
▁친해지는	-10.1357
어보고	-10.1359
개	-10.1371
▁말해보는	-10.1373
해져	-10.1379
▁맞춰가	-10.1389
밥	-10.1396
▁아닌가봐	-10.1405
▁낭만적	-10.1408
코	-10.1421
▁견디고	-10.1426
▁소식	-10.144
▁사람인	-10.1447
있음	-10.145
▁악몽	-10.1457
▁기억에	-10.1459
설	-10.1459
▁확실하	-10.146
버려	-10.148
▁그분에	-10.1482
▁손해	-10.1487
였나봐	-10.1492
▁반응	-10.1495
▁착각	-10.1496
허	-10.1497
하긴	-10.1497
▁끝인	-10.1501
▁연습해	-10.1507
▁이루	-10.1522
▁하던	-10.1525
친구와	-10.1525
▁왔나봐	-10.1549
▁누	-10.155
봤	-10.1555
▁하시	-10.156
▁한다는	-10.1563
▁가려	-10.1577
▁샤워	-10.159
머	-10.1592
▁오늘이	-10.1617
▁용서	-10.1633
관	-10.1635
▁나아지	-10.1641
▁급	-10.1654
▁스타일이	-10.166
했네	-10.1662
▁음	-10.1662
▁고백해	-10.1664
▁울	-10.167
때도	-10.167
하나	-10.1673
값	-10.1676
척	-10.1681
▁결정이	-10.1682
받고	-10.1685
했네요	-10.1712
▁접어두	-10.1719
▁최악	-10.1731
나가는	-10.1731
▁귀찮	-10.1736
정리를	-10.1741
거같아	-10.1743
▁어렵네	-10.1755
▁어떨까	-10.1765
▁이뻐	-10.1775
내고	-10.1777
녀	-10.1784
▁냄새	-10.1786
▁검색	-10.1793
▁기간	-10.1801
오	-10.1806
▁읽어	-10.1807
▁같아서	-10.1815
▁화가	-10.1848
▁전화하는	-10.1861
▁기다려보	-10.1866
▁보일	-10.1872
남자	-10.1875
▁위험	-10.1882
▁선택할	-10.1886
랬	-10.1908
▁보냈	-10.1914
▁의지해	-10.1931
제가	-10.1931
신이	-10.1934
▁파혼	-10.1934
▁부담스러운	-10.1935
▁있다	-10.1935
즈	-10.1938
▁빼빼로	-10.1938
▁설렜	-10.1938
▁노트북	-10.1938
▁봉사활동	-10.1938
▁염탐하	-10.1938
▁좋으련만	-10.1938
▁지저분해	-10.1938
▁한켠	-10.1938
▁헛	-10.1938
욱	-10.1938
▁갑작스럽	-10.1938
▁신혼여행	-10.1938
▁평온	-10.1938
▁버티	-10.1938
▁연락두절	-10.1938
▁감싸	-10.1938
▁무의식	-10.1939
▁그리울	-10.1939
▁무너져	-10.1939
▁무관심	-10.1939
▁통화	-10.1939
▁방문	-10.1939
▁등산	-10.1939
▁느껴져	-10.194
▁배울	-10.1941
▁대출	-10.1941
▁드라이브	-10.1941
▁사업	-10.1942
▁어리게	-10.1943
▁변덕스럽	-10.1943
▁귀여	-10.1943
▁빠른	-10.1943
▁허전한	-10.1944
▁고마운	-10.1944
▁지갑	-10.1945
▁기준	-10.1945
▁믿으세요	-10.1946
▁사생활	-10.1947
▁맨	-10.1947
▁한국	-10.195
▁정신적	-10.1951
▁되었습니다	-10.1952
▁끝낼	-10.1952
활용	-10.1954
▁지낼	-10.1958
▁다정한	-10.1958
▁버리는	-10.196
▁전역	-10.196
▁포근	-10.1964
▁마음정리	-10.1965
▁아마	-10.1967
▁미워하지	-10.1969
▁좋아했는데	-10.1972
▁가자	-10.1973
▁걱정되	-10.1974
▁없으니까	-10.1978
▁이러지	-10.1979
▁말해볼까	-10.1981
▁좋고	-10.1985
▁먹으	-10.1987
▁사랑해요	-10.1992
▁힘듭니다	-10.1995
▁많은걸	-10.1995
▁시작하기	-10.1996
▁가야겠죠	-10.1998
▁바늘	-10.1999
▁좋대	-10.1999
▁멀었	-10.2
▁헤어졌네	-10.2004
막혀	-10.2004
▁사귀면	-10.2005
▁성장하	-10.2014
▁흘리	-10.2015
▁있을까요	-10.2016
▁참견	-10.2023
명	-10.2027
▁썸일	-10.2031
▁많아지	-10.2036
▁편하겠죠	-10.2039
야돼	-10.2042
▁오네	-10.2045
▁좋아한다	-10.2047
▁구멍이	-10.205
▁당당	-10.2051
▁그저	-10.2053
▁도와줘	-10.2053
▁하루에도	-10.2055
▁정확	-10.2056
▁결혼하면	-10.2058
▁이쁜	-10.2063
▁활	-10.2068
▁여자친구에게	-10.2075
▁오려나	-10.2076
각이	-10.2078
▁때문	-10.2082
▁변한	-10.2084
▁떨어지	-10.2101
▁포기하는	-10.2106
못했던	-10.2106
▁옷이	-10.2108
▁바르	-10.211
▁느껴	-10.2115
▁아픔이	-10.2115
▁먹었어	-10.212
▁고백해도	-10.2125
▁하니까	-10.2132
▁재미없	-10.214
▁쓰면	-10.2156
▁걸려	-10.2157
▁패턴	-10.2157
▁소모	-10.2158
▁선배	-10.2161
▁좋을지	-10.2183
▁놓으	-10.2201
▁해야할까	-10.2205
▁싸움	-10.2209
▁흐르는	-10.2215
▁헛헛	-10.2217
▁당연한	-10.2218
보여요	-10.222
▁안좋은	-10.2223
하는거	-10.2231
가봅니다	-10.2236
▁가능할까	-10.2236
하는건	-10.2245
정이	-10.2253
들고	-10.2258
▁차가워	-10.2264
▁늘	-10.2279
▁들어올	-10.2282
▁모를	-10.2287
▁했어요	-10.2288
▁나가야	-10.231
▁용서하	-10.2321
▁나타나	-10.2321
▁응원	-10.2326
복	-10.2327
▁만들었어	-10.2328
▁아니고	-10.2329
▁이어주	-10.2331
▁불편하겠	-10.2335
▁교회	-10.2346
▁노는	-10.2346
▁아니라는	-10.235
▁간단하	-10.2354
▁피곤하	-10.2356
▁가능하다	-10.2358
▁가까	-10.2381
▁왔네	-10.2382
기적	-10.2388
▁나나	-10.2402
하며	-10.2403
▁없는거	-10.2404
▁건가요	-10.2407
▁알았어	-10.2419
▁아니었나	-10.2423
국	-10.2425
▁여사친이	-10.2431
줬으면	-10.2442
▁헤어지자	-10.2443
▁버	-10.246
▁내기	-10.2461
도시	-10.2469
▁가는데	-10.2482
▁들으	-10.2482
▁이름	-10.2483
▁따듯	-10.249
같이	-10.2502
오래	-10.2511
형이	-10.2514
곳	-10.2533
▁이기적이	-10.2536
▁우울해	-10.2536
▁변해	-10.2548
라니	-10.255
운을	-10.2551
기세요	-10.2553
▁초대	-10.2557
되어	-10.2558
▁생각하기	-10.2572
불	-10.259
씨	-10.2601
학기	-10.2603
▁의심	-10.2611
푸	-10.262
▁마셔야	-10.2621
▁잠수이별	-10.2628
▁장소	-10.263
▁죽고	-10.2635
어머	-10.2637
▁세상이	-10.2638
되길	-10.2639
▁미치	-10.264
▁늦는	-10.2642
▁위험하	-10.2645
놈	-10.2647
번호를	-10.265
찬	-10.2657
버는	-10.2659
번호	-10.266
채	-10.2662
▁준비해	-10.2662
출	-10.2662
티	-10.2664
조심하세요	-10.2669
년의	-10.267
고싶은데	-10.2671
건강에	-10.2677
받으세요	-10.2685
쪄	-10.2688
▁깊었	-10.2689
처리	-10.2696
목	-10.2703
할게	-10.2706
S	-10.2706
▁대화하는	-10.2708
뒀	-10.271
'	-10.2715
지기	-10.2716
▁느껴보	-10.2717
▁먹은	-10.2719
옴	-10.2719
▁길어	-10.2724
봤는데	-10.2725
▁않지	-10.2728
궁	-10.273
판	-10.2735
▁썸타	-10.2736
▁적이	-10.2743
뜨	-10.2744
▁먹었	-10.2747
높이	-10.2757
▁필요한가봐	-10.2766
특	-10.2767
두세	-10.2771
나는	-10.2781
▁애매	-10.2787
▁가리	-10.2793
▁통	-10.2794
▁존중해	-10.2805
렸나봐	-10.282
▁흐르	-10.2827
▁된다	-10.2827
주고	-10.2841
▁받아들여야	-10.2847
▁반복	-10.2848
▁말로	-10.2853
▁운명인가	-10.2855
▁ᅲᅲ	-10.2862
▁잘해	-10.2873
▁동생	-10.2876
▁걸까요	-10.2898
▁적응해야	-10.2909
물	-10.2921
개월이	-10.2929
▁않았을	-10.2942
▁다가왔	-10.297
▁결혼하	-10.2991
▁차가	-10.3001
이라니	-10.3005
이별	-10.3018
▁없을까	-10.3018
▁흔	-10.3035
▁학기	-10.3063
력이	-10.3064
왔는데	-10.3073
▁어쩌	-10.3092
았어	-10.3095
▁이성	-10.3102
이예요	-10.311
부를	-10.3115
▁한다	-10.3118
만한	-10.3119
▁쓸데	-10.3122
나서	-10.3125
▁아껴주	-10.3128
▁똑같	-10.3146
▁까먹	-10.3148
▁낮	-10.3154
▁옆	-10.3159
▁나온다	-10.3161
시간이	-10.3162
▁두근거	-10.3164
진다	-10.3166
▁진행	-10.3167
▁확실해	-10.3171
▁퇴근	-10.3175
▁성적	-10.3175
쯤	-10.3177
례	-10.3178
▁변덕	-10.3181
압	-10.3181
텐	-10.3182
▁쪼	-10.3185
▁녹	-10.3185
▁슈퍼	-10.3187
쭤	-10.3188
▁굳	-10.3188
▁몫	-10.3188
▁찜질방	-10.3188
▁흑역사	-10.3188
힐	-10.3188
a	-10.3188
s	-10.3188
▁각질제거	-10.3188
▁글쎄요	-10.3188
▁꼰대	-10.3188
▁꼼	-10.3188
▁놀이동산	-10.3188
▁동호회	-10.3188
▁뒷감당	-10.3188
▁무릎	-10.3188
▁비싼	-10.3188
▁삼겹살	-10.3188
▁섬유유연제	-10.3188
▁아팠	-10.3188
▁어둠	-10.3188
▁원동력이	-10.3188
▁현금영수증	-10.3188
놨	-10.3188
맷	-10.3188
뻑	-10.3188
왤	-10.3188
▁관련	-10.3188
▁사춘기	-10.3188
짚	-10.3188
▁월요일	-10.3188
▁첫인상	-10.3188
▁증명	-10.3188
▁상종하지	-10.3188
▁인턴	-10.3188
째깍	-10.3188
▁피부관리	-10.3188
▁똥차	-10.3188
▁인지시켜	-10.3188
▁와닿	-10.3188
▁안경테	-10.3188
▁잡념	-10.3188
▁최근	-10.3188
▁작동	-10.3189
▁분노	-10.3189
▁신경써	-10.3189
▁참석하는	-10.3189
▁음료	-10.3189
▁리드	-10.3189
▁청결	-10.3189
▁시도해	-10.3189
▁외부	-10.3189
▁장갑	-10.319
▁표정	-10.319
▁나이테	-10.319
▁녹여	-10.319
▁바쁠	-10.3191
▁허전할	-10.3191
▁속박	-10.3191
▁아쉬운	-10.3191
▁변화시켜	-10.3192
▁반갑	-10.3192
▁선택이었을	-10.3193
▁실행	-10.3193
▁정해져	-10.3193
▁까먹었다	-10.3193
▁우린	-10.3194
▁따져	-10.3194
▁지압	-10.3194
▁부부	-10.3194
▁사탕	-10.3194
▁감동	-10.3195
▁조용	-10.3195
▁변신	-10.3196
▁불편해	-10.3199
▁진리	-10.3199
▁고마	-10.32
▁대우	-10.32
▁무시하는	-10.32
▁치워	-10.3201
▁어떠세요	-10.3203
▁질질	-10.3204
▁성덕이	-10.3204
▁익숙해져	-10.3205
차곡	-10.3206
▁좋았는데	-10.3208
▁중국어	-10.3208
▁태연	-10.3209
▁것만	-10.321
▁실천	-10.321
▁기다릴게요	-10.3211
▁중요하니까	-10.3212
▁주제	-10.3212
▁아쉬움이	-10.3212
▁역할	-10.3212
개월째	-10.3213
▁같음	-10.3216
▁다짐	-10.3217
았는데	-10.3217
▁꺼내	-10.3218
▁미화되기	-10.3221
▁상대적	-10.3221
▁안되네	-10.3222
▁낮잠	-10.3222
▁불공평해	-10.3222
▁생겼으면	-10.3223
놓지	-10.3224
추적	-10.3224
초록	-10.3227
▁감성적이	-10.3228
▁느낌이야	-10.3228
종료	-10.3231
▁일시적	-10.3231
▁월급날	-10.3235
▁놀러가세요	-10.3236
▁전세	-10.3237
▁베	-10.3239
▁행복해보여	-10.3243
▁설명	-10.3243
▁예약	-10.3244
▁화내	-10.3247
▁목적	-10.3249
▁잤어	-10.325
▁팔아	-10.325
▁가능한	-10.3252
둬야	-10.3254
▁지나면	-10.3255
▁현금이	-10.3255
▁일요일	-10.3261
▁다녀와	-10.3262
▁태어나	-10.3262
거려	-10.3264
▁뭐할까	-10.3265
▁아닌거	-10.3267
▁무리하지	-10.3268
▁받으시	-10.3269
▁돌아서	-10.327
▁없는걸	-10.3275
▁생각했는데	-10.3278
▁짜	-10.3279
▁똑똑해	-10.328
▁슬프게	-10.3281
▁끝에	-10.3285
주물	-10.329
▁맞을까	-10.3301
▁참았어	-10.3303
▁뭐하냐	-10.3314
▁여자친구한테	-10.3318
▁멀어지	-10.3327
▁그립	-10.3331
▁온다	-10.3332
▁신혼	-10.3333
▁갑작스러	-10.334
▁썸인가	-10.334
아주	-10.3349
들었겠	-10.3354
▁여자와	-10.3356
▁세우	-10.3363
▁거짓말이	-10.3367
▁집착해	-10.3368
할지도	-10.3375
▁옷이요	-10.3381
▁대답	-10.3382
▁식습관	-10.3385
▁표시	-10.3386
▁왔습니다	-10.3388
▁간절하	-10.339
▁그만두	-10.3393
▁피로	-10.3399
▁당했어	-10.3399
해주지	-10.3401
▁티내	-10.3401
▁끄는	-10.3406
▁봤어	-10.3413
▁어색해	-10.3414
▁받았	-10.3415
▁해주고	-10.3416
니가	-10.3419
▁닫	-10.3423
▁해야겠다	-10.3427
▁육아	-10.343
▁예상	-10.3438
▁전기	-10.3438
▁놀러가고	-10.3439
▁축하해	-10.3443
▁쓰일	-10.3446
▁사랑하기	-10.3448
▁해야할지	-10.3448
▁사나	-10.3449
▁돌리	-10.3452
해야겠죠	-10.3467
▁심장	-10.3468
▁현실적	-10.3469
있지	-10.3471
▁인스타	-10.3471
개시	-10.3475
▁품	-10.3476
▁꾸준한	-10.3478
▁널	-10.3489
▁아무말	-10.3504
▁귀찮은	-10.3515
▁자는	-10.3517
▁거의	-10.3521
▁아프게	-10.3531
▁행	-10.354
▁카드	-10.3541
▁애석하	-10.355
▁건데	-10.3553
▁결정하는	-10.3553
올	-10.3562
하셔야죠	-10.3564
▁집착하	-10.3568
▁뒤에	-10.3568
할거야	-10.3575
▁말라고	-10.3575
▁말보다	-10.3585
▁좋아한다는	-10.359
▁확인하는	-10.3594
들었나봐	-10.3597
식하는	-10.3598
무	-10.3601
▁위험해	-10.3602
▁먹어야	-10.3607
▁속은	-10.3614
▁차단하	-10.3617
▁있는거	-10.3623
정기	-10.363
▁싸웠	-10.3631
▁맞지	-10.3633
▁깔끔하	-10.3639
▁되겠지	-10.3643
▁얻	-10.3665
▁맞나	-10.3666
▁건강습관이	-10.3674
▁사귀자	-10.3674
을거예요	-10.3674
▁옴	-10.368
려는	-10.3686
▁아니었	-10.3692
▁남길	-10.3696
이었을	-10.3698
▁밤에	-10.3703
▁상태인	-10.3705
▁울적	-10.3706
▁보이네	-10.3709
▁도와	-10.3723
▁지식	-10.3723
▁파도	-10.3726
발이	-10.3728
▁잡았	-10.3757
▁남아	-10.3759
▁기억해	-10.376
▁받으세요	-10.3766
했지만	-10.3776
식물	-10.3784
▁내일이	-10.3792
셔야	-10.3792
▁예민해	-10.3797
▁질리	-10.38
▁잘하	-10.38
▁문신	-10.3811
해보고	-10.3811
▁인연인	-10.3832
▁서운	-10.3836
▁연애하고	-10.3838
▁아니었을	-10.3839
▁붙잡	-10.3839
아지	-10.3843
▁좋아하는거	-10.3844
▁미안해하	-10.3848
▁헤어졌	-10.3865
▁나눠보는	-10.3886
▁따지	-10.3887
▁다양	-10.3919
없는	-10.3922
▁다치	-10.3925
▁기적	-10.3935
려면	-10.3969
▁설레는	-10.3971
갑	-10.3974
▁김	-10.3976
▁사람이었나	-10.3978
▁너무나	-10.3981
▁많으시	-10.3988
모습	-10.3999
▁봐주	-10.4003
▁제안	-10.4005
시다니	-10.401
▁아기	-10.4013
▁일하	-10.402
▁모아야	-10.4024
▁생각하나	-10.4029
향	-10.4037
▁받아들여	-10.4045
애	-10.4049
갑니다	-10.405
▁떠보	-10.4058
▁꿈같	-10.4073
▁올해	-10.4083
▁깎	-10.4084
해줘	-10.4096
▁중독	-10.4097
둔	-10.4103
4	-10.4109
▁혼자인	-10.4113
▁중고	-10.4118
였나	-10.4125
되지	-10.4149
▁나겠	-10.4154
한번	-10.4156
행	-10.4157
▁입으	-10.4161
▁침대	-10.4167
복이	-10.4177
막히는	-10.4179
▁전남친이	-10.4181
▁바꿀	-10.4193
▁연속	-10.4194
지가	-10.42
▁알았	-10.4204
▁말해줘	-10.4211
았으면	-10.4221
건데	-10.4229
▁잘해주는	-10.4248
▁그리운	-10.4249
▁키워	-10.4251
▁많다	-10.4255
▁알지	-10.4258
▁일인	-10.426
▁받아야	-10.4261
▁헛헛하	-10.4262
렸	-10.4263
▁도	-10.4264
▁생각하게	-10.4281
▁기도	-10.4284
▁지났	-10.4293
밖	-10.4327
▁부담스러워	-10.4338
난다면	-10.4343
▁있었어	-10.4345
▁걸리	-10.4345
▁충전기	-10.4355
▁가보	-10.4387
▁행동이	-10.439
하고싶어	-10.4405
거겠죠	-10.4414
었습니다	-10.4416
▁뻔	-10.4418
▁공부할	-10.4437
▁되어요	-10.4466
▁헤어짐에	-10.4467
망이	-10.4467
▁알아봐	-10.4471
난다	-10.4471
▁잊어야	-10.4476
▁가능해	-10.45
▁뭐하는	-10.4503
▁만나요	-10.4514
지마	-10.4517
워서	-10.4518
주지	-10.4519
▁하다	-10.4522
▁주기	-10.4524
▁지쳤	-10.4531
▁상황에	-10.4542
▁20	-10.455
▁아깝	-10.4557
룩	-10.4563
▁일년	-10.4566
▁태	-10.4578
야할까	-10.4598
▁안정적	-10.4603
▁아물	-10.4605
쟁이	-10.4605
▁어떨	-10.4609
▁결혼에	-10.461
▁안되겠지	-10.4611
▁다닐	-10.4611
▁보게	-10.4613
▁드라이	-10.4613
▁찔	-10.4614
▁택시	-10.4614
념	-10.4614
▁멈	-10.4615
▁겪	-10.4616
▁금수저	-10.4616
▁꾹꾹	-10.4616
▁뒷	-10.4616
▁뚫	-10.4616
▁모쏠	-10.4616
▁빚	-10.4616
▁설득	-10.4616
▁셀카	-10.4616
▁이벤트	-10.4616
▁팀	-10.4616
▁팍팍	-10.4616
댈	-10.4616
▁셀프	-10.4616
▁쌩얼	-10.4616
▁여드름	-10.4616
▁확률	-10.4616
▁배터리	-10.4616
▁침묵	-10.4616
▁호칭	-10.4616
▁서툴러	-10.4616
▁뛰어넘	-10.4616
▁도대체	-10.4616
▁단둘이	-10.4616
▁격려	-10.4616
▁패션	-10.4617
▁추석	-10.4617
▁제주도	-10.4617
▁시골	-10.4617
▁혼술	-10.4617
▁끓여	-10.4617
▁회복	-10.4617
▁의견	-10.4617
▁구속	-10.4617
▁무모	-10.4617
▁개념	-10.4617
▁손편지	-10.4618
▁빈자리	-10.4618
▁유행	-10.4618
▁공유	-10.4618
▁예비	-10.4618
▁발목	-10.4618
▁부담스러울	-10.4619
▁감출	-10.4619
▁어느정도	-10.4619
▁15	-10.462
▁간식	-10.462
▁빨래	-10.4621
줬는데	-10.4622
▁알아볼	-10.4623
▁차갑게	-10.4623
▁답답하네	-10.4624
▁졸업식	-10.4625
▁강제	-10.4627
▁지낸	-10.4627
▁서운해	-10.4627
되는데	-10.463
▁필름	-10.463
▁안됐	-10.463
▁영원	-10.4633
▁습관처럼	-10.4634
플라	-10.4635
▁소주	-10.4635
▁무거워	-10.4635
▁대체	-10.4636
▁착잡하	-10.4637
▁좋더라	-10.4637
▁은행	-10.464
▁두근거려	-10.4641
▁쌓인	-10.4641
▁오셨	-10.4641
▁출발	-10.4641
▁망상	-10.4643
간을	-10.4643
▁배고프	-10.4643
▁표현하기	-10.4644
▁좋았으면	-10.4647
▁잘못입니다	-10.4648
▁실수했나	-10.4652
▁물질	-10.4654
으신가	-10.4656
▁돌아보	-10.4656
▁반가워요	-10.4657
▁풀리	-10.4658
▁가져가	-10.4659
사는	-10.4662
▁건조	-10.4663
▁탁	-10.467
▁그럴까	-10.4672
▁밟	-10.4673
▁마주쳤	-10.4678
▁점심	-10.4679
▁입장	-10.4681
▁정류장	-10.4682
▁들어줄	-10.4683
▁안되는데	-10.4693
▁아파트	-10.4697
▁무엇인	-10.4698
▁어색한	-10.47
▁키울	-10.4709
일차	-10.4729
▁공간	-10.4734
▁교	-10.4737
▁깨달았	-10.4743
▁찼	-10.4744
가지	-10.4751
▁붙이	-10.4751
▁표현하지	-10.4754
▁겨울	-10.4755
▁결심이	-10.4756
▁케이스	-10.4756
월	-10.476
▁대수	-10.476
되는	-10.476
▁시작할	-10.4762
▁사실이	-10.4776
▁다가오	-10.4785
▁돌아가고	-10.4786
▁없대	-10.48
▁애기	-10.4807
▁남자한테	-10.4812
▁마시지	-10.4815
